{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"</s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<mask>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"BertNormalizer","clean_text":true,"handle_chinese_chars":true,"strip_accents":null,"lowercase":true},"pre_tokenizer":{"type":"BertPreTokenizer"},"post_processor":null,"decoder":{"type":"WordPiece","prefix":"##","cleanup":true},"model":{"type":"WordPiece","unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"[":37,"\\":38,"]":39,"^":40,"_":41,"`":42,"a":43,"b":44,"c":45,"d":46,"e":47,"f":48,"g":49,"h":50,"i":51,"j":52,"k":53,"l":54,"m":55,"n":56,"o":57,"p":58,"q":59,"r":60,"s":61,"t":62,"u":63,"v":64,"w":65,"x":66,"y":67,"z":68,"{":69,"|":70,"}":71,"~":72,"¡":73,"¢":74,"£":75,"¤":76,"¥":77,"¦":78,"§":79,"¨":80,"©":81,"ª":82,"«":83,"¬":84,"®":85,"°":86,"±":87,"²":88,"³":89,"´":90,"µ":91,"¶":92,"·":93,"¸":94,"¹":95,"º":96,"»":97,"½":98,"¾":99,"¿":100,"×":101,"ß":102,"æ":103,"ð":104,"÷":105,"ø":106,"þ":107,"đ":108,"ħ":109,"ı":110,"ĳ":111,"ł":112,"ŋ":113,"œ":114,"ſ":115,"ƒ":116,"ǝ":117,"ɑ":118,"ɒ":119,"ɔ":120,"ə":121,"ɛ":122,"ɜ":123,"ɡ":124,"ɨ":125,"ɩ":126,"ɪ":127,"ɲ":128,"ɾ":129,"ʀ":130,"ʁ":131,"ʃ":132,"ʊ":133,"ʒ":134,"ʔ":135,"ʕ":136,"ʟ":137,"ʰ":138,"ʱ":139,"ʷ":140,"ʹ":141,"ʺ":142,"ʻ":143,"ʼ":144,"ʾ":145,"ʿ":146,"ˁ":147,"ˈ":148,"ː":149,"˙":150,"˝":151,"͵":152,"΄":153,"α":154,"β":155,"γ":156,"δ":157,"ε":158,"ζ":159,"η":160,"θ":161,"ι":162,"κ":163,"λ":164,"μ":165,"ν":166,"ξ":167,"ο":168,"π":169,"ρ":170,"ς":171,"σ":172,"τ":173,"υ":174,"φ":175,"χ":176,"ψ":177,"ω":178,"ϐ":179,"ϒ":180,"ϕ":181,"ϖ":182,"ϛ":183,"ϥ":184,"ϩ":185,"ϭ":186,"ϰ":187,"ϲ":188,"а":189,"б":190,"в":191,"г":192,"д":193,"е":194,"ж":195,"з":196,"и":197,"к":198,"л":199,"м":200,"н":201,"о":202,"п":203,"р":204,"с":205,"т":206,"у":207,"ф":208,"х":209,"ц":210,"ч":211,"ш":212,"щ":213,"ъ":214,"ы":215,"ь":216,"э":217,"ю":218,"я":219,"ђ":220,"є":221,"і":222,"ј":223,"љ":224,"њ":225,"ћ":226,"џ":227,"ѣ":228,"ѧ":229,"ғ":230,"қ":231,"ү":232,"ұ":233,"ӕ":234,"ә":235,"ө":236,"ա":237,"բ":238,"գ":239,"դ":240,"ե":241,"զ":242,"թ":243,"ժ":244,"ի":245,"լ":246,"խ":247,"կ":248,"հ":249,"ղ":250,"մ":251,"յ":252,"ն":253,"շ":254,"ո":255,"չ":256,"պ":257,"ռ":258,"ս":259,"վ":260,"տ":261,"ր":262,"ց":263,"ւ":264,"փ":265,"ք":266,"־":267,"א":268,"ב":269,"ג":270,"ד":271,"ה":272,"ו":273,"ז":274,"ח":275,"ט":276,"י":277,"ך":278,"כ":279,"ל":280,"ם":281,"מ":282,"ן":283,"נ":284,"ס":285,"ע":286,"פ":287,"ץ":288,"צ":289,"ק":290,"ר":291,"ש":292,"ת":293,"ء":294,"ا":295,"ب":296,"ة":297,"ت":298,"ث":299,"ج":300,"ح":301,"خ":302,"د":303,"ذ":304,"ر":305,"ز":306,"س":307,"ش":308,"ص":309,"ض":310,"ط":311,"ظ":312,"ع":313,"غ":314,"ـ":315,"ف":316,"ق":317,"ك":318,"ل":319,"م":320,"ن":321,"ه":322,"و":323,"ى":324,"ي":325,"پ":326,"چ":327,"ک":328,"گ":329,"ھ":330,"ہ":331,"ی":332,"ܐ":333,"ܒ":334,"ܕ":335,"ܗ":336,"ܘ":337,"ܚ":338,"ܝ":339,"ܟ":340,"ܠ":341,"ܡ":342,"ܢ":343,"ܣ":344,"ܥ":345,"ܦ":346,"ܩ":347,"ܪ":348,"ܫ":349,"ܬ":350,"ः":351,"अ":352,"आ":353,"उ":354,"ओ":355,"औ":356,"क":357,"ख":358,"ग":359,"घ":360,"च":361,"छ":362,"ज":363,"झ":364,"ट":365,"ड":366,"ढ":367,"ण":368,"त":369,"थ":370,"द":371,"ध":372,"न":373,"प":374,"ब":375,"भ":376,"म":377,"य":378,"र":379,"ल":380,"व":381,"श":382,"ष":383,"स":384,"ह":385,"ा":386,"ि":387,"ी":388,"ो":389,"ক":390,"গ":391,"জ":392,"ত":393,"দ":394,"ন":395,"প":396,"ব":397,"ম":398,"য":399,"র":400,"ল":401,"শ":402,"স":403,"া":404,"ি":405,"ী":406,"ে":407,"ਰ":408,"દ":409,"க":410,"ங":411,"ச":412,"ட":413,"த":414,"ன":415,"ப":416,"ம":417,"ய":418,"ர":419,"ல":420,"வ":421,"ா":422,"ி":423,"ு":424,"ூ":425,"ெ":426,"ே":427,"ක":428,"න":429,"ය":430,"ර":431,"ල":432,"ව":433,"ා":434,"ก":435,"ข":436,"ค":437,"ง":438,"จ":439,"ช":440,"ณ":441,"ด":442,"ต":443,"ท":444,"ธ":445,"น":446,"บ":447,"ป":448,"พ":449,"ภ":450,"ม":451,"ย":452,"ร":453,"ล":454,"ว":455,"ศ":456,"ส":457,"ห":458,"อ":459,"ะ":460,"า":461,"เ":462,"แ":463,"ใ":464,"ไ":465,"་":466,"ཀ":467,"ཁ":468,"ག":469,"ང":470,"ད":471,"ན":472,"ཕ":473,"བ":474,"མ":475,"འ":476,"ར":477,"ལ":478,"ས":479,"က":480,"င":481,"စ":482,"တ":483,"န":484,"ပ":485,"မ":486,"ရ":487,"သ":488,"ာ":489,"ေ":490,"း":491,"ြ":492,"ა":493,"ბ":494,"გ":495,"დ":496,"ე":497,"ვ":498,"ზ":499,"თ":500,"ი":501,"კ":502,"ლ":503,"მ":504,"ნ":505,"ო":506,"ჟ":507,"რ":508,"ს":509,"ტ":510,"უ":511,"ფ":512,"ქ":513,"ღ":514,"ყ":515,"შ":516,"ჩ":517,"ც":518,"ძ":519,"წ":520,"ხ":521,"ჯ":522,"ᄀ":523,"ᄂ":524,"ᄃ":525,"ᄅ":526,"ᄆ":527,"ᄇ":528,"ᄉ":529,"ᄋ":530,"ᄌ":531,"ᄎ":532,"ᄏ":533,"ᄐ":534,"ᄑ":535,"ᄒ":536,"ᅡ":537,"ᅢ":538,"ᅣ":539,"ᅥ":540,"ᅦ":541,"ᅧ":542,"ᅨ":543,"ᅩ":544,"ᅪ":545,"ᅬ":546,"ᅭ":547,"ᅮ":548,"ᅯ":549,"ᅲ":550,"ᅳ":551,"ᅴ":552,"ᅵ":553,"ᆨ":554,"ᆫ":555,"ᆯ":556,"ᆷ":557,"ᆸ":558,"ᆼ":559,"ለ":560,"ላ":561,"መ":562,"ማ":563,"ም":564,"ረ":565,"ር":566,"ሳ":567,"ስ":568,"ባ":569,"ብ":570,"ተ":571,"ቱ":572,"ት":573,"ና":574,"ን":575,"አ":576,"ወ":577,"ዊ":578,"ያ":579,"ይ":580,"ደ":581,"ዳ":582,"ድ":583,"ጊ":584,"ግ":585,"ក":586,"គ":587,"ង":588,"ត":589,"ទ":590,"ន":591,"ប":592,"ព":593,"ម":594,"រ":595,"ល":596,"ស":597,"អ":598,"ា":599,"េ":600,"ᴇ":601,"ᵃ":602,"ᵐ":603,"ᵒ":604,"ᵗ":605,"᾽":606,"᾿":607,"῾":608,"‐":609,"‑":610,"–":611,"—":612,"―":613,"‘":614,"’":615,"‚":616,"“":617,"”":618,"„":619,"†":620,"‡":621,"•":622,"…":623,"‰":624,"′":625,"″":626,"‹":627,"›":628,"※":629,"⁄":630,"₁":631,"₂":632,"€":633,"№":634,"℟":635,"™":636,"℣":637,"ⅰ":638,"ⅽ":639,"ↄ":640,"←":641,"↑":642,"→":643,"↓":644,"↔":645,"⇒":646,"∆":647,"∑":648,"−":649,"∗":650,"√":651,"∞":652,"∨":653,"∪":654,"≈":655,"≤":656,"⌇":657,"⏑":658,"─":659,"│":660,"└":661,"├":662,"┬":663,"■":664,"△":665,"◡":666,"☉":667,"♀":668,"♂":669,"♠":670,"♦":671,"♭":672,"♯":673,"✠":674,"❖":675,"⟨":676,"⟩":677,"ⲁ":678,"ⲉ":679,"ⲏ":680,"ⲓ":681,"ⲙ":682,"ⲛ":683,"ⲟ":684,"ⲡ":685,"ⲣ":686,"ⲥ":687,"ⲧ":688,"ⲩ":689,"ⲱ":690,"ⴰ":691,"、":692,"。":693,"〈":694,"〉":695,"「":696,"」":697,"あ":698,"い":699,"う":700,"え":701,"お":702,"か":703,"き":704,"く":705,"け":706,"こ":707,"さ":708,"し":709,"す":710,"そ":711,"た":712,"ち":713,"っ":714,"つ":715,"て":716,"と":717,"な":718,"に":719,"の":720,"は":721,"ひ":722,"ふ":723,"へ":724,"ま":725,"み":726,"も":727,"ゃ":728,"や":729,"ゅ":730,"ょ":731,"よ":732,"ら":733,"り":734,"る":735,"れ":736,"ろ":737,"わ":738,"を":739,"ん":740,"ァ":741,"ア":742,"ィ":743,"イ":744,"ウ":745,"ェ":746,"エ":747,"オ":748,"カ":749,"キ":750,"ク":751,"ケ":752,"コ":753,"サ":754,"シ":755,"ス":756,"セ":757,"ソ":758,"タ":759,"チ":760,"ッ":761,"ツ":762,"テ":763,"ト":764,"ナ":765,"ニ":766,"ネ":767,"ノ":768,"ハ":769,"ヒ":770,"フ":771,"ヘ":772,"ホ":773,"マ":774,"ミ":775,"ム":776,"メ":777,"モ":778,"ャ":779,"ヤ":780,"ュ":781,"ユ":782,"ョ":783,"ラ":784,"リ":785,"ル":786,"レ":787,"ロ":788,"ワ":789,"ン":790,"・":791,"ー":792,"一":793,"三":794,"上":795,"下":796,"世":797,"东":798,"中":799,"主":800,"久":801,"之":802,"也":803,"事":804,"二":805,"五":806,"井":807,"京":808,"人":809,"仁":810,"介":811,"代":812,"伊":813,"会":814,"佐":815,"作":816,"保":817,"信":818,"健":819,"元":820,"光":821,"全":822,"八":823,"公":824,"典":825,"内":826,"出":827,"分":828,"前":829,"加":830,"化":831,"北":832,"區":833,"十":834,"华":835,"南":836,"博":837,"原":838,"口":839,"古":840,"史":841,"司":842,"合":843,"吉":844,"名":845,"周":846,"命":847,"和":848,"唐":849,"四":850,"国":851,"國":852,"地":853,"城":854,"士":855,"大":856,"天":857,"太":858,"夫":859,"女":860,"子":861,"孔":862,"字":863,"学":864,"孫":865,"學":866,"安":867,"宏":868,"宗":869,"宮":870,"家":871,"寺":872,"小":873,"山":874,"岡":875,"島":876,"崎":877,"川":878,"州":879,"市":880,"帝":881,"平":882,"年":883,"幸":884,"座":885,"康":886,"弘":887,"彦":888,"後":889,"御":890,"德":891,"志":892,"慶":893,"成":894,"手":895,"教":896,"文":897,"新":898,"方":899,"日":900,"明":901,"星":902,"春":903,"智":904,"書":905,"月":906,"有":907,"朝":908,"木":909,"本":910,"李":911,"村":912,"来":913,"東":914,"松":915,"林":916,"梅":917,"森":918,"樹":919,"橋":920,"歌":921,"正":922,"武":923,"民":924,"水":925,"江":926,"河":927,"治":928,"法":929,"泰":930,"洋":931,"海":932,"清":933,"渡":934,"漢":935,"澤":936,"版":937,"玉":938,"王":939,"生":940,"田":941,"男":942,"白":943,"百":944,"的":945,"皇":946,"直":947,"真":948,"石":949,"社":950,"神":951,"福":952,"禮":953,"立":954,"經":955,"美":956,"義":957,"者":958,"自":959,"良":960,"英":961,"茂":962,"華":963,"蔣":964,"藤":965,"行":966,"西":967,"言":968,"記":969,"語":970,"論":971,"諸":972,"语":973,"谷":974,"輝":975,"近":976,"道":977,"郎":978,"部":979,"都":980,"重":981,"野":982,"金":983,"鈴":984,"長":985,"間":986,"阳":987,"陽":988,"隆":989,"雄":990,"雅":991,"集":992,"青":993,"香":994,"馬":995,"高":996,"黒":997,"龍":998,"ﬁ":999,"！":1000,"（":1001,"）":1002,"，":1003,"･":1004,"##a":1005,"##c":1006,"##i":1007,"##l":1008,"##u":1009,"##s":1010,"##v":1011,"##e":1012,"##r":1013,"##d":1014,"##m":1015,"##z":1016,"##n":1017,"##q":1018,"##p":1019,"##t":1020,"##b":1021,"##o":1022,"##h":1023,"##x":1024,"##1":1025,"##0":1026,"##3":1027,"##4":1028,"##5":1029,"##2":1030,"##°":1031,"##8":1032,"##9":1033,"##g":1034,"##f":1035,"##w":1036,"##6":1037,"##æ":1038,"##j":1039,"##y":1040,"##7":1041,"##ο":1042,"##π":1043,"##τ":1044,"##η":1045,"##ρ":1046,"##υ":1047,"##ν":1048,"##ς":1049,"##k":1050,"##α":1051,"##κ":1052,"##ε":1053,"##λ":1054,"##σ":1055,"##θ":1056,"##ι":1057,"##ω":1058,"##º":1059,"##β":1060,"##μ":1061,"##γ":1062,"##ل":1063,"##ب":1064,"##ا":1065,"##ش":1066,"##ϰ":1067,"##е":1068,"##л":1069,"##н":1070,"##о":1071,"##к":1072,"##ł":1073,"##£":1074,"##χ":1075,"##δ":1076,"##ζ":1077,"##פ":1078,"##נ":1079,"##י":1080,"##ה":1081,"##œ":1082,"##ق":1083,"##る":1084,"##а":1085,"##ш":1086,"##ξ":1087,"##ª":1088,"##т":1089,"##и":1090,"##с":1091,"##г":1092,"##ы":1093,"##д":1094,"##ே":1095,"##வ":1096,"##ன":1097,"##ባ":1098,"##ж":1099,"##ᅪ":1100,"##ᆨ":1101,"##ᄌ":1102,"##ᅥ":1103,"##ᆼ":1104,"##ϕ":1105,"##ϛ":1106,"##ி":1107,"##ல":1108,"##ა":1109,"##მ":1110,"##ო":1111,"##უ":1112,"##კ":1113,"##ი":1114,"##დ":1115,"##ე":1116,"##ბ":1117,"##ლ":1118,"##ს":1119,"##φ":1120,"##ɪ":1121,"##ə":1122,"##و":1123,"##ر":1124,"##ز":1125,"##в":1126,"##м":1127,"##у":1128,"##ч":1129,"##し":1130,"##い":1131,"##ю":1132,"##ン":1133,"##ム":1134,"##ー":1135,"##く":1136,"##р":1137,"##³":1138,"##б":1139,"##щ":1140,"##ہ":1141,"##ψ":1142,"##þ":1143,"##я":1144,"##ø":1145,"##ı":1146,"##ß":1147,"##ᵒ":1148,"##ð":1149,"##з":1150,"##−":1151,"##ɜ":1152,"##ᅲ":1153,"##ᄉ":1154,"##ᅡ":1155,"##ᆫ":1156,"##ь":1157,"##は":1158,"##あ":1159,"##п":1160,"##ח":1161,"##ו":1162,"##ן":1163,"##ʼ":1164,"##ъ":1165,"##ि":1166,"##क":1167,"##ो":1168,"##ब":1169,"##ा":1170,"##र":1171,"##™":1172,"##─":1173,"##ィ":1174,"##✠":1175,"##み":1176,"##ن":1177,"##ي":1178,"##რ":1179,"##ფ":1180,"##შ":1181,"##і":1182,"##ܒ":1183,"##ܚ":1184,"##ܕ":1185,"##ܐ":1186,"##ц":1187,"##ʹ":1188,"##ʻ":1189,"##ع":1190,"##ف":1191,"##د":1192,"##ʾ":1193,"##ت":1194,"##∆":1195,"##■":1196,"##ვ":1197,"##ნ":1198,"##ᅵ":1199,"##ᅳ":1200,"##ᄆ":1201,"##ج":1202,"##ש":1203,"##ם":1204,"##ᄀ":1205,"##ᄋ":1206,"##ᄐ":1207,"##ᆯ":1208,"##ф":1209,"##ტ":1210,"##ც":1211,"##ხ":1212,"##┬":1213,"##ح":1214,"##ذ":1215,"##ா":1216,"##க":1217,"##ெ":1218,"##ப":1219,"##ာ":1220,"##း":1221,"##မ":1222,"##ြ":1223,"##ზ":1224,"##त":1225,"##ル":1226,"##า":1227,"##น":1228,"##ท":1229,"##ม":1230,"##ห":1231,"##ด":1232,"##ล":1233,"##ら":1234,"##れ":1235,"##な":1236,"##か":1237,"##っ":1238,"##た":1239,"##の":1240,"##て":1241,"##す":1242,"##ր":1243,"##ա":1244,"##զ":1245,"##դ":1246,"##ն":1247,"##х":1248,"##り":1249,"##ま":1250,"##ग":1251,"##व":1252,"##द":1253,"##ः":1254,"##ュ":1255,"##タ":1256,"##ク":1257,"##ロ":1258,"##ス":1259,"##င":1260,"##စ":1261,"##ه":1262,"##チ":1263,"##ト":1264,"##ว":1265,"##พ":1266,"##ศ":1267,"##ส":1268,"##န":1269,"##ပ":1270,"##ᅧ":1271,"##ᄇ":1272,"##ᅢ":1273,"##ᅮ":1274,"##ᄃ":1275,"##ヘ":1276,"##م":1277,"##य":1278,"##ी":1279,"##ⲟ":1280,"##ⲓ":1281,"##מ":1282,"##ר":1283,"##ɛ":1284,"##ط":1285,"##च":1286,"##オ":1287,"##カ":1288,"##リ":1289,"##ナ":1290,"##ϭ":1291,"##ज":1292,"##प":1293,"##ᆷ":1294,"##ᄅ":1295,"##ᅭ":1296,"##เ":1297,"##จ":1298,"##ร":1299,"##র":1300,"##ি":1301,"##প":1302,"##া":1303,"##ব":1304,"##দ":1305,"##ল":1306,"##ˈ":1307,"##ܡ":1308,"##ܝ":1309,"##イ":1310,"##コ":1311,"##ウ":1312,"##ء":1313,"##¢":1314,"##ハ":1315,"##ד":1316,"##ב":1317,"##や":1318,"##も":1319,"##ל":1320,"##ז":1321,"##ע":1322,"##כ":1323,"##±":1324,"##ϲ":1325,"##ᵗ":1326,"##ノ":1327,"##න":1328,"##ර":1329,"##خ":1330,"##ј":1331,"##ラ":1332,"##ケ":1333,"##न":1334,"##ल":1335,"##ɩ":1336,"##シ":1337,"##キ":1338,"##ソ":1339,"##×":1340,"##ᅣ":1341,"##ث":1342,"##ـ":1343,"##म":1344,"##エ":1345,"##ʿ":1346,"##ʷ":1347,"##ӕ":1348,"##ホ":1349,"##ћ":1350,"##ˁ":1351,"##ғ":1352,"##ә":1353,"##ة":1354,"##♯":1355,"##ར":1356,"##ᅩ":1357,"##ろ":1358,"##ռ":1359,"##ի":1360,"##ァ":1361,"##ミ":1362,"##テ":1363,"##ネ":1364,"##フ":1365,"##ܫ":1366,"##ܬ":1367,"##đ":1368,"##ッ":1369,"##ܠ":1370,"##←":1371,"##レ":1372,"##セ":1373,"##ア":1374,"##ག":1375,"##א":1376,"##ک":1377,"##ی":1378,"##ת":1379,"##อ":1380,"##ก":1381,"##บ":1382,"##ใ":1383,"##ค":1384,"##˙":1385,"##ʔ":1386,"##ﬁ":1387,"##ょ":1388,"##ܢ":1389,"##ܘ":1390,"##ܣ":1391,"##ⲁ":1392,"##ⲛ":1393,"##ⲥ":1394,"##ɔ":1395,"##س":1396,"##ى":1397,"##ː":1398,"##ニ":1399,"##ɡ":1400,"##¨":1401,"##স":1402,"##ম":1403,"##ゅ":1404,"##ѣ":1405,"##ك":1406,"##қ":1407,"##ק":1408,"##→":1409,"##ང":1410,"##ט":1411,"##¹":1412,"##き":1413,"##ᄒ":1414,"##ন":1415,"##に":1416,"##ص":1417,"##ʱ":1418,"##ण":1419,"##₂":1420,"##э":1421,"##ស":1422,"##ា":1423,"##ត":1424,"##ᅨ":1425,"##ා":1426,"##љ":1427,"##♀":1428,"##え":1429,"##ʀ":1430,"##ʰ":1431,"##श":1432,"##ง":1433,"##ะ":1434,"##ץ":1435,"##ᅬ":1436,"##ᅴ":1437,"##ɨ":1438,"##ض":1439,"##ᄑ":1440,"##´":1441,"##€":1442,"##½":1443,"##ך":1444,"##ต":1445,"##ⲱ":1446,"##ⲩ":1447,"##ⲧ":1448,"##ョ":1449,"##ᅦ":1450,"##ſ":1451,"##կ":1452,"##ո":1453,"##є":1454,"##ध":1455,"##स":1456,"##᾽":1457,"##˝":1458,"##գ":1459,"##ե":1460,"##サ":1461,"##མ":1462,"##շ":1463,"##ց":1464,"##ւ":1465,"##թ":1466,"##ג":1467,"##²":1468,"##ս":1469,"##տ":1470,"##ʺ":1471,"##ᴇ":1472,"##ʟ":1473,"##ʃ":1474,"##ŋ":1475,"##ʁ":1476,"##រ":1477,"##վ":1478,"##հ":1479,"##յ":1480,"##ϐ":1481,"##غ":1482,"##њ":1483,"##ϥ":1484,"##پ":1485,"##↓":1486,"##と":1487,"##こ":1488,"##צ":1489,"##แ":1490,"##ツ":1491,"##ር":1492,"##¤":1493,"##ย":1494,"##ᵃ":1495,"##ह":1496,"##マ":1497,"##ワ":1498,"##ข":1499,"##↔":1500,"##ظ":1501,"##΄":1502,"##ס":1503,"##ⲏ":1504,"##®":1505,"##∞":1506,"##わ":1507,"##ひ":1508,"##ᄂ":1509,"##ん":1510,"##भ":1511,"##ு":1512,"##ம":1513,"##√":1514,"##ে":1515,"##ณ":1516,"##∑":1517,"##↑":1518,"##ⴰ":1519,"##う":1520,"##պ":1521,"##ǝ":1522,"##ᆸ":1523,"##モ":1524,"##ャ":1525,"##ĳ":1526,"##ী":1527,"##ន":1528,"##ක":1529,"##ช":1530,"##ய":1531,"##ர":1532,"##ܦ":1533,"##♭":1534,"##չ":1535,"##ལ":1536,"##℣":1537,"##ゃ":1538,"##က":1539,"##ჟ":1540,"##ན":1541,"##ⲉ":1542,"##ⲣ":1543,"##ዊ":1544,"##گ":1545,"##គ":1546,"##ប":1547,"##ទ":1548,"##ម":1549,"##ង":1550,"##͵":1551,"##ங":1552,"##ϒ":1553,"##ܗ":1554,"##ჩ":1555,"##ᄎ":1556,"##ェ":1557,"##₁":1558,"##☉":1559,"##გ":1560,"##∨":1561,"##へ":1562,"##つ":1563,"##ᵐ":1564,"##ϖ":1565,"##ป":1566,"##ธ":1567,"##さ":1568,"##け":1569,"##ք":1570,"##ұ":1571,"##ղ":1572,"##თ":1573,"##メ":1574,"##ድ":1575,"##ም":1576,"##ภ":1577,"##ɒ":1578,"##ረ":1579,"##ყ":1580,"##ヤ":1581,"##ܟ":1582,"##ქ":1583,"##ヒ":1584,"##ᅯ":1585,"##ү":1586,"##⁄":1587,"##ふ":1588,"##ϩ":1589,"##ʊ":1590,"##ក":1591,"##អ":1592,"##ព":1593,"##េ":1594,"##ძ":1595,"##བ":1596,"##ཁ":1597,"##¥":1598,"##ን":1599,"##ስ":1600,"##ት":1601,"##ħ":1602,"##¸":1603,"##մ":1604,"##သ":1605,"##ရ":1606,"##တ":1607,"##ड":1608,"##ক":1609,"##ত":1610,"##শ":1611,"##ཀ":1612,"##լ":1613,"##ས":1614,"##ھ":1615,"##ለ":1616,"##ܪ":1617,"##አ":1618,"##چ":1619,"##ⲡ":1620,"##ட":1621,"##ச":1622,"##ល":1623,"##≈":1624,"##ܩ":1625,"##ƒ":1626,"##ɑ":1627,"##ɲ":1628,"##ေ":1629,"##᾿":1630,"##ይ":1631,"##ማ":1632,"##ያ":1633,"##গ":1634,"##ख":1635,"##ђ":1636,"##ไ":1637,"##थ":1638,"##መ":1639,"##を":1640,"##ღ":1641,"##ʒ":1642,"##ூ":1643,"##փ":1644,"##խ":1645,"##য":1646,"##জ":1647,"##そ":1648,"##ट":1649,"##よ":1650,"##ժ":1651,"##த":1652,"##દ":1653,"##џ":1654,"##उ":1655,"##ܥ":1656,"##ሳ":1657,"##ዳ":1658,"##ད":1659,"##№":1660,"##῾":1661,"##ө":1662,"##წ":1663,"##ය":1664,"##µ":1665,"##ਰ":1666,"##∗":1667,"##お":1668,"##ⲙ":1669,"##ढ":1670,"##ち":1671,"##ⅽ":1672,"##ⅰ":1673,"##ↄ":1674,"##ɾ":1675,"##♦":1676,"##ष":1677,"##ወ":1678,"##ල":1679,"##÷":1680,"##բ":1681,"##ደ":1682,"##¬":1683,"##ላ":1684,"##ቱ":1685,"##ጊ":1686,"##ʕ":1687,"##घ":1688,"##ᄏ":1689,"##འ":1690,"##ユ":1691,"##♂":1692,"##©":1693,"##❖":1694,"##ብ":1695,"##ግ":1696,"##♠":1697,"##ව":1698,"##ჯ":1699,"##ና":1700,"##∪":1701,"##ѧ":1702,"##ተ":1703,"##आ":1704,"##¦":1705,"##◡":1706,"##er":1707,"##um":1708,"##is":1709,"##us":1710,"##it":1711,"##at":1712,"##nt":1713,"##on":1714,"##or":1715,"##es":1716,"qu":1717,"##ia":1718,"##ic":1719,"##em":1720,"##in":1721,"in":1722,"et":1723,"##en":1724,"##ra":1725,"##st":1726,"##am":1727,"##ec":1728,"##ar":1729,"##ur":1730,"##et":1731,"##an":1732,"##ent":1733,"##li":1734,"##qu":1735,"##im":1736,"##om":1737,"de":1738,"##os":1739,"##ib":1740,"##ul":1741,"pr":1742,"##id":1743,"##ae":1744,"##el":1745,"##ed":1746,"su":1747,"##ion":1748,"##ol":1749,"##al":1750,"##ut":1751,"ad":1752,"##od":1753,"##un":1754,"##as":1755,"est":1756,"##il":1757,"##ac":1758,"##ant":1759,"##eg":1760,"##oc":1761,"##que":1762,"con":1763,"ex":1764,"##ud":1765,"non":1766,"##ibus":1767,"##ab":1768,"##ti":1769,"per":1770,"##ir":1771,"##ens":1772,"##orum":1773,"##iam":1774,"##per":1775,"##ot":1776,"##unt":1777,"ut":1778,"pro":1779,"##ere":1780,"##io":1781,"##est":1782,"##ri":1783,"##se":1784,"##itat":1785,"an":1786,"di":1787,"##ect":1788,"##omin":1789,"##ost":1790,"##end":1791,"qui":1792,"si":1793,"##ct":1794,"##ist":1795,"##ium":1796,"pra":1797,"##cc":1798,"quod":1799,"##pt":1800,"##gn":1801,"##ius":1802,"##ii":1803,"co":1804,"cum":1805,"com":1806,"int":1807,"il":1808,"##eb":1809,"##ation":1810,"se":1811,"##iae":1812,"ca":1813,"sed":1814,"om":1815,"ver":1816,"dic":1817,"ab":1818,"omn":1819,"re":1820,"##ip":1821,"##itur":1822,"##rat":1823,"##ver":1824,"aut":1825,"##iss":1826,"##ura":1827,"ill":1828,"##ili":1829,"##and":1830,"ap":1831,"##ta":1832,"sc":1833,"un":1834,"##op":1835,"##00":1836,"##isc":1837,"##re":1838,"ip":1839,"al":1840,"##ob":1841,"ne":1842,"##fic":1843,"san":1844,"domin":1845,"hab":1846,"ali":1847,"me":1848,"##ag":1849,"##uc":1850,"##atur":1851,"ch":1852,"quae":1853,"sp":1854,"##ort":1855,"im":1856,"##ess":1857,"##ter":1858,"##iv":1859,"es":1860,"##jus":1861,"##und":1862,"##ata":1863,"fac":1864,"19":1865,"##uit":1866,"comm":1867,"##ell":1868,"inter":1869,"id":1870,"en":1871,"cor":1872,"##av":1873,"##imus":1874,"##are":1875,"reg":1876,"##uer":1877,"ar":1878,"##ris":1879,"ann":1880,"200":1881,"quia":1882,"##les":1883,"##ione":1884,"cons":1885,"ips":1886,"ecc":1887,"par":1888,"sunt":1889,"pl":1890,"am":1891,"hoc":1892,"ma":1893,"quam":1894,"##ust":1895,"vel":1896,"nost":1897,"##ph":1898,"##og":1899,"tu":1900,"sic":1901,"er":1902,"pat":1903,"sub":1904,"cont":1905,"enim":1906,"##oria":1907,"pot":1908,"##ine":1909,"##pl":1910,"vid":1911,"autem":1912,"##go":1913,"eccles":1914,"lib":1915,"##ran":1916,"quid":1917,"##ore":1918,"##de":1919,"st":1920,"##ian":1921,"##rum":1922,"nec":1923,"cat":1924,"ter":1925,"##atus":1926,"##iter":1927,"##etur":1928,"ep":1929,"##ig":1930,"quo":1931,"##ub":1932,"at":1933,"##ov":1934,"##inc":1935,"##arum":1936,"ob":1937,"##ad":1938,"##ari":1939,"pos":1940,"commun":1941,"pa":1942,"##aec":1943,"##ing":1944,"vir":1945,"##ro":1946,"sit":1947,"ser":1948,"##ult":1949,"##ug":1950,"sol":1951,"##ici":1952,"mar":1953,"##atis":1954,"esse":1955,"inc":1956,"post":1957,"sanct":1958,"leg":1959,"##ati":1960,"super":1961,"##ionem":1962,"etiam":1963,"##fect":1964,"##dit":1965,"ejus":1966,"cr":1967,"prae":1968,"##ient":1969,"fili":1970,"##ch":1971,"res":1972,"man":1973,"##lig":1974,"ant":1975,"categ":1976,"##ert":1977,"tam":1978,"tem":1979,"##erit":1980,"##eri":1981,"cap":1982,"th":1983,"ac":1984,"##ict":1985,"categoria":1986,"##vers":1987,"##atum":1988,"##oris":1989,"loc":1990,"##unc":1991,"or":1992,"##obis":1993,"dec":1994,"dei":1995,"##itate":1996,"car":1997,"##pr":1998,"cl":1999,"##ni":2000,"sec":2001,"##ex":2002,"##rist":2003,"##bi":2004,"##quam":2005,"la":2006,"cu":2007,"##iscop":2008,"##ibi":2009,"anno":2010,"##ores":2011,"qua":2012,"##uli":2013,"fid":2014,"acc":2015,"##entes":2016,"##ern":2017,"##ie":2018,"ita":2019,"##ill":2020,"ven":2021,"##ula":2022,"des":2023,"bon":2024,"##itas":2025,"homin":2026,"poss":2027,"##atione":2028,"##uct":2029,"##itus":2030,"christ":2031,"vol":2032,"##ica":2033,"##issim":2034,"##ina":2035,"##ven":2036,"##ih":2037,"##orem":2038,"tr":2039,"##ff":2040,"##eret":2041,"sal":2042,"##itatem":2043,"##itatis":2044,"##ias":2045,"##ensis":2046,"inf":2047,"ind":2048,"us":2049,"vit":2050,"##ram":2051,"##ont":2052,"pec":2053,"as":2054,"##erunt":2055,"haec":2056,"col":2057,"temp":2058,"conc":2059,"nos":2060,"##ionis":2061,"episcop":2062,"mort":2063,"##ript":2064,"##isse":2065,"mon":2066,"##antur":2067,"anim":2068,"##urae":2069,"cel":2070,"nex":2071,"du":2072,"##ep":2073,"conf":2074,"sicut":2075,"##avit":2076,"##alis":2077,"deb":2078,"##ific":2079,"##eat":2080,"op":2081,"aliqu":2082,"eum":2083,"el":2084,"pag":2085,"##ali":2086,"pet":2087,"sac":2088,"min":2089,"##int":2090,"vero":2091,"##ate":2092,"apud":2093,"gen":2094,"te":2095,"##atio":2096,"##ap":2097,"div":2098,"##odo":2099,"jud":2100,"spir":2101,"##iis":2102,"rec":2103,"##ull":2104,"##orm":2105,"vest":2106,"ins":2107,"rom":2108,"##ini":2109,"##ann":2110,"sum":2111,"const":2112,"ergo":2113,"ag":2114,"##ationem":2115,"##itum":2116,"##icet":2117,"sim":2118,"##eo":2119,"##pos":2120,"prim":2121,"ben":2122,"##pon":2123,"##ass":2124,"apost":2125,"199":2126,"part":2127,"fl":2128,"quem":2129,"##raph":2130,"##icus":2131,"18":2132,"secund":2133,"serv":2134,"##esc":2135,"it":2136,"quibus":2137,"##eli":2138,"atque":2139,"the":2140,"mat":2141,"##isi":2142,"pecc":2143,"frat":2144,"##ulo":2145,"potest":2146,"hu":2147,"tamen":2148,"##eris":2149,"nobis":2150,"red":2151,"##entia":2152,"ist":2153,"##erat":2154,"deus":2155,"mun":2156,"verb":2157,"nov":2158,"##ui":2159,"grat":2160,"is":2161,"##ux":2162,"praefect":2163,"aud":2164,"oper":2165,"fuer":2166,"##irm":2167,"corp":2168,"##itud":2169,"20":2170,"nam":2171,"eo":2172,"contra":2173,"##itt":2174,"##icae":2175,"##ire":2176,"disc":2177,"quas":2178,"##ando":2179,"sem":2180,"script":2181,"##amus":2182,"##enti":2183,"##entur":2184,"sanc":2185,"nomin":2186,"##ign":2187,"ur":2188,"##untur":2189,"##all":2190,"##ebat":2191,"##inem":2192,"ipse":2193,"tant":2194,"##oribus":2195,"##ret":2196,"die":2197,"nexus":2198,"##ast":2199,"##ord":2200,"dix":2201,"gl":2202,"##inis":2203,"praefecturae":2204,"apostol":2205,"ge":2206,"mal":2207,"##icum":2208,"voc":2209,"exc":2210,"of":2211,"gra":2212,"praes":2213,"##ori":2214,"hum":2215,"sancti":2216,"ecclesia":2217,"##itu":2218,"##oli":2219,"his":2220,"##endum":2221,"##ograph":2222,"app":2223,"po":2224,"##ept":2225,"##ve":2226,"imper":2227,"##ice":2228,"quis":2229,"lat":2230,"##irc":2231,"##dem":2232,"not":2233,"magn":2234,"dominus":2235,"##ationis":2236,"nisi":2237,"med":2238,"occ":2239,"civ":2240,"##iet":2241,"##ard":2242,"sign":2243,"omnes":2244,"cred":2245,"ten":2246,"eorum":2247,"##ita":2248,"##entis":2249,"##entibus":2250,"ang":2251,"##ente":2252,"celata":2253,"illi":2254,"ubi":2255,"rem":2256,"domini":2257,"##erum":2258,"##rae":2259,"##ans":2260,"##iat":2261,"null":2262,"dom":2263,"##emus":2264,"##ulum":2265,"erat":2266,"tran":2267,"deo":2268,"tra":2269,"ego":2270,"aug":2271,"##ilia":2272,"pers":2273,"mult":2274,"imp":2275,"sibi":2276,"##tio":2277,"prov":2278,"##entum":2279,"mis":2280,"##gr":2281,"##ite":2282,"test":2283,"ante":2284,"fact":2285,"ev":2286,"omnibus":2287,"urb":2288,"##itis":2289,"mag":2290,"hic":2291,"##ang":2292,"vic":2293,"omnia":2294,"sup":2295,"caus":2296,"fuit":2297,"sti":2298,"spect":2299,"princ":2300,"##bus":2301,"fran":2302,"##ino":2303,"ei":2304,"##usc":2305,"##inae":2306,"le":2307,"fec":2308,"praec":2309,"exter":2310,"##ilis":2311,"##ero":2312,"##aud":2313,"ph":2314,"tot":2315,"##uum":2316,"##anc":2317,"##iens":2318,"mem":2319,"ea":2320,"pop":2321,"patr":2322,"##th":2323,"ord":2324,"inv":2325,"cur":2326,"##icip":2327,"##erc":2328,"stip":2329,"ii":2330,"num":2331,"cod":2332,"praed":2333,"##pe":2334,"##ora":2335,"##ulis":2336,"11":2337,"fr":2338,"##inus":2339,"eos":2340,"jam":2341,"##pter":2342,"##ix":2343,"nat":2344,"##sum":2345,"don":2346,"10":2347,"eius":2348,"secundum":2349,"ul":2350,"ps":2351,"circ":2352,"##itut":2353,"ess":2354,"franc":2355,"##iii":2356,"uni":2357,"sine":2358,"##oqu":2359,"ed":2360,"ms":2361,"just":2362,"fort":2363,"##iones":2364,"doc":2365,"quidem":2366,"##ach":2367,"##up":2368,"nunc":2369,"roman":2370,"##dam":2371,"jo":2372,"comp":2373,"##rib":2374,"luc":2375,"princip":2376,"unde":2377,"##gitur":2378,"trans":2379,"##entiam":2380,"mund":2381,"chris":2382,"##entem":2383,"##ihi":2384,"auct":2385,"##era":2386,"suis":2387,"hist":2388,"xx":2389,"epist":2390,"##iqu":2391,"no":2392,"hon":2393,"neque":2394,"geograph":2395,"val":2396,"dict":2397,"tibi":2398,"quoque":2399,"mihi":2400,"##atem":2401,"quon":2402,"dicit":2403,"usque":2404,"##ym":2405,"##ulus":2406,"##ps":2407,"nih":2408,"dum":2409,"form":2410,"municip":2411,"virt":2412,"sua":2413,"nihil":2414,"act":2415,"##eric":2416,"def":2417,"her":2418,"sep":2419,"##iac":2420,"inqu":2421,"inst":2422,"12":2423,"pres":2424,"christi":2425,"##sc":2426,"viv":2427,"ille":2428,"##rant":2429,"##xim":2430,"##isset":2431,"eis":2432,"judic":2433,"17":2434,"quasi":2435,"##ato":2436,"##vit":2437,"lit":2438,"vos":2439,"coll":2440,"##erv":2441,"quant":2442,"##ios":2443,"cogn":2444,"201":2445,"communia":2446,"quos":2447,"propter":2448,"hom":2449,"domino":2450,"em":2451,"ign":2452,"dign":2453,"pert":2454,"saec":2455,"2000":2456,"##endo":2457,"igitur":2458,"##urg":2459,"carn":2460,"psal":2461,"##ubl":2462,"abb":2463,"ecclesiae":2464,"aet":2465,"del":2466,"##ani":2467,"commune":2468,"##ator":2469,"vobis":2470,"##vi":2471,"##act":2472,"imm":2473,"mor":2474,"dicitur":2475,"ital":2476,"##rig":2477,"edit":2478,"univers":2479,"##icis":2480,"##ea":2481,"15":2482,"fide":2483,"terra":2484,"regn":2485,"##unct":2486,"##res":2487,"deum":2488,"##ico":2489,"##osc":2490,"illa":2491,"##aver":2492,"##if":2493,"rep":2494,"##ider":2495,"16":2496,"ait":2497,"eam":2498,"##ua":2499,"##idem":2500,"quoniam":2501,"coel":2502,"##inum":2503,"externi":2504,"alter":2505,"##plic":2506,"##ile":2507,"tur":2508,"sive":2509,"##onis":2510,"can":2511,"suo":2512,"##tius":2513,"##hib":2514,"##uss":2515,"habent":2516,"##iunt":2517,"##ial":2518,"##ensi":2519,"proc":2520,"vide":2521,"mil":2522,"sequ":2523,"##endi":2524,"14":2525,"laud":2526,"mod":2527,"etc":2528,"2001":2529,"quæ":2530,"cui":2531,"prop":2532,"mo":2533,"##ellig":2534,"dil":2535,"neg":2536,"##iti":2537,"##erm":2538,"tim":2539,"adm":2540,"bene":2541,"arch":2542,"##ulae":2543,"provinc":2544,"##atu":2545,"ext":2546,"vi":2547,"sa":2548,"sent":2549,"dis":2550,"mul":2551,"mart":2552,"ost":2553,"##antes":2554,"13":2555,"tunc":2556,"##enta":2557,"quando":2558,"sept":2559,"##uisse":2560,"##dic":2561,"cast":2562,"publ":2563,"##ito":2564,"##ola":2565,"oct":2566,"##rem":2567,"##ich":2568,"##iant":2569,"hujus":2570,"salut":2571,"lab":2572,"##ianus":2573,"##pli":2574,"lon":2575,"modo":2576,"fam":2577,"virtut":2578,"intellig":2579,"filius":2580,"hanc":2581,"##endit":2582,"##inam":2583,"cujus":2584,"prom":2585,"##itati":2586,"habet":2587,"cal":2588,"##ectione":2589,"##one":2590,"praet":2591,"##uper":2592,"illud":2593,"præ":2594,"be":2595,"##oll":2596,"nostra":2597,"ideo":2598,"liber":2599,"ha":2600,"aqu":2601,"incol":2602,"litter":2603,"##uram":2604,"idem":2605,"susc":2606,"aur":2607,"##alem":2608,"ass":2609,"put":2610,"ipsa":2611,"##aret":2612,"inse":2613,"gr":2614,"##mod":2615,"semper":2616,"##pect":2617,"##ue":2618,"abs":2619,"nomine":2620,"##olog":2621,"vers":2622,"iii":2623,"##di":2624,"tantum":2625,"##enda":2626,"##uis":2627,"ampli":2628,"##enter":2629,"##itia":2630,"esset":2631,"hi":2632,"iud":2633,"ipsum":2634,"nom":2635,"tempore":2636,"suam":2637,"char":2638,"##ana":2639,"vis":2640,"suum":2641,"##ebant":2642,"scil":2643,"##ale":2644,"inde":2645,"##erent":2646,"on":2647,"sap":2648,"spec":2649,"ibi":2650,"mens":2651,"##ffic":2652,"##arii":2653,"scilicet":2654,"##ru":2655,"ref":2656,"##si":2657,"sen":2658,"volunt":2659,"duc":2660,"sui":2661,"monast":2662,"prof":2663,"##oth":2664,"dixit":2665,"insee":2666,"respon":2667,"fuerit":2668,"loqu":2669,"##erd":2670,"inven":2671,"nostri":2672,"and":2673,"proph":2674,"##ara":2675,"mand":2676,"sy":2677,"##le":2678,"homo":2679,"auctor":2680,"mss":2681,"##urr":2682,"##entium":2683,"##icam":2684,"pater":2685,"serm":2686,"hac":2687,"ret":2688,"prophet":2689,"maxim":2690,"##ebus":2691,"##pet":2692,"##vis":2693,"inquit":2694,"ib":2695,"jes":2696,"spiritus":2697,"histor":2698,"##uris":2699,"##asc":2700,"##aris":2701,"aliis":2702,"##pid":2703,"poen":2704,"oc":2705,"##epit":2706,"amb":2707,"fi":2708,"alia":2709,"fut":2710,"cre":2711,"obs":2712,"##ros":2713,"supra":2714,"##dum":2715,"##idit":2716,"##iliter":2717,"pac":2718,"loco":2719,"##ies":2720,"2002":2721,"loci":2722,"##imon":2723,"exs":2724,"vet":2725,"##inde":2726,"unum":2727,"trib":2728,"gratia":2729,"pont":2730,"mont":2731,"magis":2732,"plura":2733,"##ilium":2734,"offic":2735,"##enus":2736,"##empl":2737,"met":2738,"causa":2739,"situs":2740,"br":2741,"illum":2742,"##sequ":2743,"appell":2744,"dem":2745,"cam":2746,"solum":2747,"illis":2748,"##ulg":2749,"cert":2750,"omni":2751,"perm":2752,"##eretur":2753,"episcopus":2754,"att":2755,"advers":2756,"tua":2757,"prob":2758,"dilig":2759,"##edia":2760,"minist":2761,"den":2762,"succ":2763,"nomen":2764,"adh":2765,"pap":2766,"##ith":2767,"for":2768,"intern":2769,"##ras":2770,"##ante":2771,"##esti":2772,"##ationes":2773,"que":2774,"##ales":2775,"bened":2776,"pertin":2777,"evang":2778,"##adem":2779,"##ior":2780,"fer":2781,"soc":2782,"##andum":2783,"##icem":2784,"spiritu":2785,"##aria":2786,"nem":2787,"##sus":2788,"cog":2789,"stud":2790,"tab":2791,"##uerit":2792,"sacerd":2793,"##ys":2794,"monaster":2795,"ipsius":2796,"##te":2797,"dam":2798,"##ionibus":2799,"rel":2800,"##ento":2801,"christus":2802,"##anus":2803,"##quid":2804,"plur":2805,"##enn":2806,"necess":2807,"##uerunt":2808,"rect":2809,"##ure":2810,"##ma":2811,"rex":2812,"pass":2813,"omnium":2814,"sing":2815,"##yr":2816,"ecclesiam":2817,"##rab":2818,"##esse":2819,"io":2820,"long":2821,"##imo":2822,"21":2823,"##rium":2824,"##rag":2825,"dub":2826,"caput":2827,"##mus":2828,"bona":2829,"dominum":2830,"tum":2831,"potes":2832,"##xx":2833,"##inqu":2834,"pal":2835,"itaque":2836,"dist":2837,"##ber":2838,"##hol":2839,"salv":2840,"##gu":2841,"ling":2842,"filii":2843,"ipsi":2844,"1999":2845,"person":2846,"aetern":2847,"homines":2848,"erit":2849,"port":2850,"mea":2851,"suae":2852,"cant":2853,"##oph":2854,"vita":2855,"##ulos":2856,"provincia":2857,"##isti":2858,"##ima":2859,"det":2860,"praedic":2861,"##ity":2862,"plac":2863,"ipso":2864,"##uv":2865,"spectant":2866,"##rac":2867,"mortu":2868,"quom":2869,"##pere":2870,"##aliter":2871,"inn":2872,"##ano":2873,"august":2874,"verum":2875,"bell":2876,"seu":2877,"##oni":2878,"mi":2879,"paginae":2880,"christo":2881,"alt":2882,"firm":2883,"##liqu":2884,"##annes":2885,"iv":2886,"stat":2887,"contin":2888,"22":2889,"graec":2890,"una":2891,"ba":2892,"##rips":2893,"##ario":2894,"dol":2895,"##ena":2896,"##abat":2897,"discip":2898,"sens":2899,"##ne":2900,"quomodo":2901,"vict":2902,"##imedia":2903,"virg":2904,"vicimedia":2905,"##ientia":2906,"198":2907,"exerc":2908,"##vert":2909,"memor":2910,"miseric":2911,"alii":2912,"##arius":2913,"##alia":2914,"spectat":2915,"ded":2916,"pon":2917,"##eres":2918,"aliquid":2919,"bib":2920,"ux":2921,"domine":2922,"##olit":2923,"ast":2924,"germ":2925,"##arium":2926,"doct":2927,"signific":2928,"##itio":2929,"iter":2930,"sex":2931,"incolarum":2932,"##eper":2933,"natura":2934,"natus":2935,"sint":2936,"habere":2937,"##eant":2938,"noc":2939,"##uxta":2940,"exp":2941,"perpet":2942,"fin":2943,"quorum":2944,"af":2945,"to":2946,"ped":2947,"ae":2948,"eadem":2949,"##ron":2950,"##atores":2951,"cruc":2952,"adhuc":2953,"ordin":2954,"##eph":2955,"antiqu":2956,"##fica":2957,"unus":2958,"##odem":2959,"maj":2960,"caet":2961,"canon":2962,"arb":2963,"##anum":2964,"##ilio":2965,"fecit":2966,"##lim":2967,"##andi":2968,"stipula":2969,"parte":2970,"mer":2971,"gaud":2972,"muli":2973,"##dus":2974,"monach":2975,"accip":2976,"dim":2977,"##rorum":2978,"exempl":2979,"sectione":2980,"dies":2981,"desc":2982,"internorum":2983,"##ationibus":2984,"angel":2985,"matth":2986,"ing":2987,"nexuum":2988,"uti":2989,"miss":2990,"illo":2991,"stipulae":2992,"amplifica":2993,"misericord":2994,"##umque":2995,"interni":2996,"##ulc":2997,"##itiam":2998,"perc":2999,"##art":3000,"##ung":3001,"fratres":3002,"##lib":3003,"ult":3004,"terram":3005,"##uf":3006,"mut":3007,"terr":3008,"constant":3009,"relig":3010,"omnis":3011,"illius":3012,"24":3013,"filium":3014,"videtur":3015,"gener":3016,"verba":3017,"##dis":3018,"##ugn":3019,"dev":3020,"angl":3021,"##iles":3022,"christum":3023,"##atorum":3024,"fuisse":3025,"##pic":3026,"##itudinem":3027,"verbum":3028,"hered":3029,"##usti":3030,"cust":3031,"merit":3032,"host":3033,"##ik":3034,"##erus":3035,"eodem":3036,"scrib":3037,"##abit":3038,"##iano":3039,"asc":3040,"presb":3041,"licet":3042,"fieri":3043,"##ientes":3044,"reliqu":3045,"##emb":3046,"lic":3047,"prec":3048,"corpus":3049,"simul":3050,"##æc":3051,"locum":3052,"fo":3053,"desider":3054,"##iab":3055,"##iorum":3056,"##ons":3057,"rerum":3058,"conv":3059,"huius":3060,"constitut":3061,"bar":3062,"rest":3063,"add":3064,"##erant":3065,"tit":3066,"arg":3067,"regione":3068,"dicens":3069,"hunc":3070,"adj":3071,"aff":3072,"forte":3073,"off":3074,"##elicet":3075,"facta":3076,"##ebatur":3077,"beat":3078,"rog":3079,"fidem":3080,"sae":3081,"confirm":3082,"hominum":3083,"congr":3084,"ista":3085,"por":3086,"##na":3087,"pen":3088,"##iani":3089,"##uo":3090,"##idata":3091,"##ulit":3092,"vig":3093,"reper":3094,"prius":3095,"theod":3096,"##ech":3097,"##rah":3098,"magist":3099,"obt":3100,"signum":3101,"iudic":3102,"cas":3103,"glor":3104,"od":3105,"greg":3106,"##lius":3107,"xv":3108,"##atam":3109,"##erem":3110,"##uet":3111,"aliud":3112,"ecce":3113,"##ilem":3114,"##ric":3115,"197":3116,"##och":3117,"dictum":3118,"##la":3119,"quantum":3120,"quin":3121,"patris":3122,"##entiae":3123,"##iem":3124,"##urum":3125,"##prob":3126,"conven":3127,"##ecti":3128,"aper":3129,"erant":3130,"ian":3131,"vitae":3132,"marc":3133,"custod":3134,"rob":3135,"ori":3136,"vitam":3137,"rev":3138,"fund":3139,"##anquam":3140,"sancto":3141,"##reh":3142,"prod":3143,"circum":3144,"quad":3145,"nol":3146,"redd":3147,"dilect":3148,"##alibus":3149,"##edit":3150,"deinde":3151,"cathol":3152,"nostris":3153,"23":3154,"success":3155,"primum":3156,"nati":3157,"ecclesie":3158,"subj":3159,"damn":3160,"##erea":3161,"##onem":3162,"##ialis":3163,"prot":3164,"av":3165,"2003":3166,"satis":3167,"iam":3168,"fidei":3169,"soli":3170,"all":3171,"nim":3172,"oport":3173,"##posit":3174,"facere":3175,"##verunt":3176,"opus":3177,"vin":3178,"judae":3179,"##itudo":3180,"postea":3181,"praef":3182,"sil":3183,"##rus":3184,"cunct":3185,"##issime":3186,"cens":3187,"evangeli":3188,"sanctus":3189,"##ism":3190,"nostro":3191,"multi":3192,"25":3193,"opera":3194,"agn":3195,"##hem":3196,"##rip":3197,"##ania":3198,"##umus":3199,"##quis":3200,"notae":3201,"iniqu":3202,"factum":3203,"quidam":3204,"##ique":3205,"communium":3206,"tempus":3207,"##erint":3208,"dedit":3209,"dig":3210,"fug":3211,"rei":3212,"eg":3213,"plen":3214,"capit":3215,"videlicet":3216,"pontific":3217,"##utus":3218,"consul":3219,"nob":3220,"##ου":3221,"duo":3222,"possit":3223,"mei":3224,"fruct":3225,"divers":3226,"##endam":3227,"##iri":3228,"##antibus":3229,"praecip":3230,"aed":3231,"celeb":3232,"regis":3233,"##etis":3234,"lac":3235,"rebus":3236,"sacerdot":3237,"with":3238,"mortuus":3239,"##sa":3240,"primo":3241,"nostrum":3242,"opt":3243,"infirm":3244,"possess":3245,"tuum":3246,"testimon":3247,"pul":3248,"vill":3249,"quat":3250,"item":3251,"##ane":3252,"communis":3253,"##erab":3254,"historici":3255,"cuius":3256,"trad":3257,"priv":3258,"dav":3259,"habitati":3260,"##iep":3261,"29":3262,"##inist":3263,"##ime":3264,"##oti":3265,"##itiae":3266,"pauper":3267,"praest":3268,"##asse":3269,"cognosc":3270,"epistola":3271,"minus":3272,"##itudine":3273,"manif":3274,"26":3275,"##ef":3276,"##icorum":3277,"summ":3278,"hominem":3279,"fidel":3280,"feb":3281,"human":3282,"propr":3283,"bo":3284,"gu":3285,"dux":3286,"##tus":3287,"##ulam":3288,"jac":3289,"phil":3290,"my":3291,"##libet":3292,"##dict":3293,"##ertus":3294,"apostolus":3295,"##uri":3296,"archiep":3297,"formula":3298,"meum":3299,"uel":3300,"alex":3301,"exist":3302,"28":3303,"ir":3304,"institut":3305,"sangu":3306,"##anda":3307,"wik":3308,"vult":3309,"##antia":3310,"diff":3311,"juxta":3312,"eb":3313,"joan":3314,"tuam":3315,"geographici":3316,"hier":3317,"quip":3318,"occid":3319,"pros":3320,"ibid":3321,"sanctae":3322,"27":3323,"mai":3324,"2004":3325,"##empt":3326,"mortem":3327,"##10":3328,"inim":3329,"tanquam":3330,"multa":3331,"intell":3332,"petri":3333,"posse":3334,"archiepiscop":3335,"##yter":3336,"bonum":3337,"fur":3338,"sus":3339,"##unque":3340,"elect":3341,"##urus":3342,"apr":3343,"nulla":3344,"##arn":3345,"##issimi":3346,"##modi":3347,"##ites":3348,"pages":3349,"circa":3350,"subst":3351,"convers":3352,"##essit":3353,"##red":3354,"##ioni":3355,"anima":3356,"mol":3357,"##atae":3358,"david":3359,"fal":3360,"hinc":3361,"manu":3362,"aeg":3363,"##ebit":3364,"wikidata":3365,"##ality":3366,"using":3367,"heb":3368,"##no":3369,"manus":3370,"##αι":3371,"##uti":3372,"gloria":3373,"vinc":3374,"nesc":3375,"##inta":3376,"propri":3377,"##elli":3378,"lect":3379,"ta":3380,"scriptum":3381,"episcopi":3382,"christian":3383,"superi":3384,"syn":3385,"eff":3386,"pred":3387,"##ers":3388,"manifest":3389,"hominis":3390,"debet":3391,"corporis":3392,"30":3393,"code":3394,"##nus":3395,"filio":3396,"##ev":3397,"hod":3398,"impl":3399,"ra":3400,"libro":3401,"bre":3402,"civitat":3403,"municipality":3404,"##lis":3405,"##rog":3406,"quippe":3407,"##istis":3408,"##ides":3409,"consc":3410,"regnum":3411,"##erre":3412,"pagina":3413,"gall":3414,"##da":3415,"##ria":3416,"mundi":3417,"perfect":3418,"italiae":3419,"venit":3420,"lege":3421,"##ientiam":3422,"alb":3423,"latin":3424,"exst":3425,"saeculo":3426,"##ract":3427,"interpr":3428,"condit":3429,"dep":3430,"##atoris":3431,"corpore":3432,"##avi":3433,"dir":3434,"##ei":3435,"epistol":3436,"pret":3437,"sumus":3438,"aequ":3439,"possid":3440,"diab":3441,"ostend":3442,"perven":3443,"noster":3444,"1998":3445,"soll":3446,"##iit":3447,"##ulorum":3448,"##omm":3449,"diss":3450,"observ":3451,"hos":3452,"conj":3453,"libert":3454,"cet":3455,"factus":3456,"requ":3457,"##yl":3458,"##bn":3459,"sanctorum":3460,"xxx":3461,"##essus":3462,"verbis":3463,"vestra":3464,"2005":3465,"suos":3466,"presbyter":3467,"fideli":3468,"mortui":3469,"sch":3470,"equ":3471,"##ivit":3472,"##rael":3473,"foed":3474,"isbn":3475,"##do":3476,"clam":3477,"potius":3478,"##imum":3479,"pars":3480,"gratiam":3481,"annis":3482,"alexand":3483,"bibli":3484,"beati":3485,"da":3486,"##entus":3487,"bl":3488,"##uta":3489,"auctoritate":3490,"##20":3491,"##icos":3492,"nemo":3493,"honor":3494,"poenit":3495,"##issa":3496,"sust":3497,"##uisset":3498,"hominibus":3499,"##ribus":3500,"vii":3501,"iterum":3502,"caes":3503,"##obus":3504,"lud":3505,"vul":3506,"psalm":3507,"tuae":3508,"##ardus":3509,"##anis":3510,"patrem":3511,"196":3512,"israel":3513,"ejusdem":3514,"integ":3515,"##iu":3516,"illam":3517,"salutem":3518,"bal":3519,"cura":3520,"lum":3521,"##atos":3522,"patre":3523,"praem":3524,"alien":3525,"sacram":3526,"testam":3527,"diem":3528,"##upt":3529,"perd":3530,"sab":3531,"comitat":3532,"omnino":3533,"uno":3534,"tres":3535,"nostrae":3536,"##iacon":3537,"##isit":3538,"divin":3539,"mater":3540,"##aretur":3541,"sur":3542,"facit":3543,"##ectio":3544,"##ha":3545,"nun":3546,"benedict":3547,"cul":3548,"##xit":3549,"ecclesiast":3550,"petrus":3551,"tabula":3552,"##embris":3553,"prima":3554,"ipsis":3555,"intra":3556,"indic":3557,"##rid":3558,"isa":3559,"##yp":3560,"discret":3561,"meus":3562,"##13":3563,"tex":3564,"arc":3565,"grav":3566,"bapt":3567,"dicere":3568,"mus":3569,"##14":3570,"arbit":3571,"##15":3572,"##abant":3573,"pauc":3574,"hen":3575,"peric":3576,"plus":3577,"interpret":3578,"memb":3579,"##ensem":3580,"##modum":3581,"tor":3582,"##ella":3583,"arm":3584,"##olus":3585,"##eps":3586,"fab":3587,"totum":3588,"mitt":3589,"meam":3590,"##enc":3591,"partem":3592,"tui":3593,"cae":3594,"##lin":3595,"dest":3596,"iste":3597,"nonn":3598,"##du":3599,"##averunt":3600,"##entius":3601,"compl":3602,"##ense":3603,"disp":3604,"vat":3605,"magna":3606,"tuo":3607,"sig":3608,"##din":3609,"hisp":3610,"exhib":3611,"##arg":3612,"omnem":3613,"episcopo":3614,"##antem":3615,"corde":3616,"infra":3617,"sanctum":3618,"perf":3619,"adv":3620,"##ipere":3621,"multis":3622,"##ον":3623,"sper":3624,"##issent":3625,"##12":3626,"paulus":3627,"puer":3628,"quare":3629,"##issima":3630,"##emn":3631,"fest":3632,"##issimum":3633,"turb":3634,"german":3635,"saint":3636,"##amur":3637,"crim":3638,"##ionum":3639,"pecun":3640,"orb":3641,"coram":3642,"##va":3643,"possunt":3644,"adversus":3645,"merc":3646,"iust":3647,"tract":3648,"ren":3649,"fel":3650,"os":3651,"legem":3652,"camp":3653,"utique":3654,"bas":3655,"utrum":3656,"ger":3657,"##epta":3658,"teneb":3659,"term":3660,"gest":3661,"##endere":3662,"miser":3663,"##ileg":3664,"hor":3665,"respond":3666,"je":3667,"spiritum":3668,"illos":3669,"sententia":3670,"##uam":3671,"viii":3672,"terrae":3673,"annum":3674,"ignor":3675,"maxime":3676,"scripta":3677,"##iæ":3678,"meo":3679,"##endis":3680,"doctr":3681,"aux":3682,"##ular":3683,"proxim":3684,"benefic":3685,"laet":3686,"kal":3687,"##abitur":3688,"##rius":3689,"##uetud":3690,"##16":3691,"nullus":3692,"aedific":3693,"fit":3694,"piet":3695,"##78":3696,"tent":3697,"mac":3698,"via":3699,"geographicae":3700,"orat":3701,"##ustra":3702,"lex":3703,"##umb":3704,"henr":3705,"##onst":3706,"##yn":3707,"frater":3708,"der":3709,"lig":3710,"cop":3711,"##org":3712,"quamvis":3713,"##30":3714,"##lam":3715,"##inere":3716,"geographiam":3717,"##uere":3718,"##ulli":3719,"ol":3720,"mox":3721,"##alium":3722,"rh":3723,"confess":3724,"rad":3725,"err":3726,"sollic":3727,"##ille":3728,"##ereb":3729,"nequ":3730,"##19":3731,"quatu":3732,"affect":3733,"domus":3734,"quaer":3735,"##icta":3736,"obl":3737,"194":3738,"##issimus":3739,"##tium":3740,"imag":3741,"francicum":3742,"nar":3743,"##annis":3744,"propos":3745,"scrips":3746,"cult":3747,"pri":3748,"art":3749,"##issimo":3750,"legis":3751,"##ates":3752,"##andem":3753,"jesu":3754,"appar":3755,"alio":3756,"cond":3757,"sin":3758,"fuerat":3759,"egr":3760,"anni":3761,"faci":3762,"##ins":3763,"marty":3764,"##anae":3765,"##imur":3766,"concess":3767,"nostram":3768,"##rare":3769,"oppid":3770,"na":3771,"regni":3772,"resurr":3773,"##ines":3774,"##ones":3775,"omne":3776,"dex":3777,"templ":3778,"##18":3779,"##utum":3780,"carnis":3781,"recte":3782,"cass":3783,"audi":3784,"##ete":3785,"alios":3786,"##50":3787,"gregor":3788,"mans":3789,"coelest":3790,"genus":3791,"##ariis":3792,"##ianum":3793,"dat":3794,"##iret":3795,"ct":3796,"municipium":3797,"sacri":3798,"##osoph":3799,"##iar":3800,"fig":3801,"animam":3802,"rever":3803,"quatuor":3804,"xii":3805,"fa":3806,"sor":3807,"annos":3808,"tert":3809,"nav":3810,"peccatum":3811,"##averit":3812,"##17":3813,"clar":3814,"##ipot":3815,"##num":3816,"huic":3817,"##ectus":3818,"##atorem":3819,"assum":3820,"lingua":3821,"##lus":3822,"##rop":3823,"ingr":3824,"dicat":3825,"vulg":3826,"##eta":3827,"quot":3828,"##ientiae":3829,"viri":3830,"fre":3831,"vere":3832,"gem":3833,"ioannes":3834,"##he":3835,"##iva":3836,"jesus":3837,"innoc":3838,"namque":3839,"##onia":3840,"##onym":3841,"prud":3842,"vo":3843,"regem":3844,"##iog":3845,"alias":3846,"##ecta":3847,"minister":3848,"##irum":3849,"##press":3850,"##ictum":3851,"causam":3852,"##arent":3853,"eas":3854,"diebus":3855,"##ecim":3856,"quidquid":3857,"suffic":3858,"scriptura":3859,"##ene":3860,"consec":3861,"past":3862,"legit":3863,"finem":3864,"familia":3865,"##uimus":3866,"philosoph":3867,"##ilip":3868,"##prim":3869,"##tum":3870,"##abo":3871,"vall":3872,"aliqua":3873,"gloriam":3874,"myst":3875,"##verit":3876,"habit":3877,"ga":3878,"divina":3879,"quaes":3880,"vell":3881,"##ota":3882,"##rim":3883,"ipsam":3884,"##elm":3885,"prohib":3886,"##osa":3887,"urbem":3888,"congreg":3889,"orig":3890,"interret":3891,"oportet":3892,"hodie":3893,"##oss":3894,"tradit":3895,"mense":3896,"##ων":3897,"imperator":3898,"philip":3899,"primus":3900,"tuis":3901,"praesum":3902,"administ":3903,"bonis":3904,"gal":3905,"omnipot":3906,"sat":3907,"tota":3908,"##enae":3909,"indicem":3910,"mala":3911,"ratione":3912,"historia":3913,"##ecit":3914,"quint":3915,"##edi":3916,"##othec":3917,"legitur":3918,"lam":3919,"labor":3920,"##iane":3921,"##ruct":3922,"##eni":3923,"font":3924,"##to":3925,"societ":3926,"##enses":3927,"dico":3928,"temporis":3929,"2006":3930,"##iana":3931,"suas":3932,"denique":3933,"##abatur":3934,"humil":3935,"##ona":3936,"suorum":3937,"##ips":3938,"##24":3939,"populi":3940,"##ilius":3941,"pp":3942,"##uae":3943,"##olo":3944,"##ecut":3945,"recip":3946,"hæc":3947,"##oniae":3948,"##eribus":3949,"effic":3950,"sancta":3951,"manum":3952,"perman":3953,"##33":3954,"superb":3955,"tac":3956,"nunt":3957,"##eces":3958,"##ilibus":3959,"##lo":3960,"diu":3961,"##ebantur":3962,"abbas":3963,"vestrae":3964,"##iarum":3965,"um":3966,"suscip":3967,"aliquando":3968,"195":3969,"justi":3970,"##25":3971,"rur":3972,"##26":3973,"statu":3974,"saepe":3975,"papa":3976,"he":3977,"iul":3978,"quic":3979,"domum":3980,"clem":3981,"pas":3982,"sequitur":3983,"culp":3984,"##amm":3985,"postul":3986,"##ide":3987,"cla":3988,"##iograph":3989,"iun":3990,"pugn":3991,"subsc":3992,"vix":3993,"lo":3994,"fratribus":3995,"glori":3996,"unam":3997,"parv":3998,"##erius":3999,"##iali":4000,"##onum":4001,"populo":4002,"fere":4003,"press":4004,"resp":4005,"insign":4006,"iis":4007,"benedic":4008,"profect":4009,"flor":4010,"abst":4011,"septem":4012,"potuit":4013,"mich":4014,"##ioeces":4015,"olim":4016,"mali":4017,"quatenus":4018,"##itione":4019,"urbs":4020,"similiter":4021,"##elmus":4022,"filios":4023,"##amen":4024,"consuetud":4025,"nomina":4026,"illic":4027,"lxx":4028,"commend":4029,"index":4030,"peccata":4031,"##ho":4032,"##erentur":4033,"ber":4034,"venerab":4035,"##tu":4036,"filiis":4037,"##itor":4038,"fuerint":4039,"##ilii":4040,"aest":4041,"urbis":4042,"##endas":4043,"##rupt":4044,"##emur":4045,"litteras":4046,"comes":4047,"##itates":4048,"praeter":4049,"dicta":4050,"##edere":4051,"sermo":4052,"consum":4053,"paulo":4054,"fides":4055,"trin":4056,"cogitat":4057,"iac":4058,"nondum":4059,"##eros":4060,"tut":4061,"populus":4062,"##enim":4063,"sententiam":4064,"datum":4065,"vac":4066,"posset":4067,"franciae":4068,"##rio":4069,"##ει":4070,"ec":4071,"##ographia":4072,"##urb":4073,"##ος":4074,"quinque":4075,"mortis":4076,"exig":4077,"##itam":4078,"##antium":4079,"##23":4080,"##28":4081,"iure":4082,"##29":4083,"addit":4084,"quaedam":4085,"##ubern":4086,"statim":4087,"##atibus":4088,"georg":4089,"milit":4090,"male":4091,"hil":4092,"##antis":4093,"necesse":4094,"sam":4095,"italiane":4096,"postquam":4097,"##itionem":4098,"latinitas":4099,"##ecc":4100,"astero":4101,"decim":4102,"##quidem":4103,"partes":4104,"frequ":4105,"morte":4106,"##rep":4107,"38":4108,"##inct":4109,"absol":4110,"ix":4111,"steph":4112,"data":4113,"##iensis":4114,"##ulas":4115,"cc":4116,"tribus":4117,"pleb":4118,"##jun":4119,"brit":4120,"##nam":4121,"40":4122,"biograph":4123,"obed":4124,"incarn":4125,"servus":4126,"##70":4127,"velut":4128,"##entio":4129,"##itudinis":4130,"aliter":4131,"fil":4132,"certe":4133,"39":4134,"amplius":4135,"##ices":4136,"##olis":4137,"glad":4138,"consilio":4139,"##ientibus":4140,"##uarii":4141,"municipia":4142,"supplic":4143,"libri":4144,"##abilis":4145,"##eth":4146,"meis":4147,"xi":4148,"##oseph":4149,"##ath":4150,"nic":4151,"les":4152,"urbe":4153,"##eum":4154,"ostendit":4155,"consens":4156,"vera":4157,"dulc":4158,"occas":4159,"fem":4160,"polit":4161,"devot":4162,"auf":4163,"##andam":4164,"34":4165,"litteris":4166,"##pi":4167,"lev":4168,"locus":4169,"tanto":4170,"indign":4171,"##viii":4172,"flum":4173,"quanto":4174,"##ecum":4175,"para":4176,"accus":4177,"cleric":4178,"melius":4179,"consequ":4180,"##ida":4181,"cali":4182,"gran":4183,"tom":4184,"colloc":4185,"quart":4186,"pell":4187,"alius":4188,"novi":4189,"pan":4190,"jub":4191,"testimonium":4192,"judicium":4193,"##ardi":4194,"##sit":4195,"lux":4196,"tanta":4197,"##uro":4198,"cess":4199,"cer":4200,"mot":4201,"##60":4202,"patri":4203,"monasterium":4204,"31":4205,"##apti":4206,"consider":4207,"35":4208,"ov":4209,"##tem":4210,"medio":4211,"tempor":4212,"pol":4213,"fuerunt":4214,"persona":4215,"animae":4216,"ore":4217,"potestatem":4218,"decret":4219,"##itium":4220,"und":4221,"episcopum":4222,"nullo":4223,"nunquam":4224,"donec":4225,"duobus":4226,"cordis":4227,"193":4228,"##ring":4229,"mari":4230,"##iatur":4231,"unius":4232,"impet":4233,"do":4234,"##egr":4235,"sedis":4236,"gubern":4237,"33":4238,"##eptum":4239,"ve":4240,"nasc":4241,"corr":4242,"larg":4243,"inj":4244,"haeret":4245,"exspect":4246,"gentes":4247,"absque":4248,"bern":4249,"orient":4250,"pasch":4251,"asteroides":4252,"190":4253,"decem":4254,"go":4255,"evangel":4256,"spirit":4257,"malum":4258,"incip":4259,"conced":4260,"inferi":4261,"mentis":4262,"tol":4263,"apostoli":4264,"mel":4265,"emend":4266,"##27":4267,"illorum":4268,"##eunt":4269,"mundo":4270,"##inas":4271,"##ista":4272,"sacrific":4273,"##erusalem":4274,"##nis":4275,"simil":4276,"paginam":4277,"delect":4278,"rege":4279,"##vii":4280,"actum":4281,"##rix":4282,"anton":4283,"##ecess":4284,"etsi":4285,"##idi":4286,"habeat":4287,"accepit":4288,"demonst":4289,"absc":4290,"potestate":4291,"pom":4292,"extra":4293,"##40":4294,"##unic":4295,"fiat":4296,"##atim":4297,"secundo":4298,"hieronym":4299,"carnem":4300,"saeculi":4301,"##inibus":4302,