{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"</s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<mask>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":false},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"er":261,"Ġe":262,"čĊ":263,"in":264,"is":265,"um":266,"us":267,"it":268,"at":269,"Ġs":270,"qu":271,"Ġa":272,"on":273,"Ġp":274,"en":275,"Ġc":276,"or":277,"es":278,"ia":279,"Ġd":280,"ic":281,"an":282,"em":283,"Ġin":284,"Ġqu":285,"Ġn":286,"ur":287,"Ġet":288,"Ġm":289,"am":290,"ar":291,"un":292,"ae":293,"Ġv":294,"st":295,"et":296,"ti":297,"om":298,"li":299,"Ġt":300,"Ġf":301,"ec":302,"im":303,"Ġpr":304,"ut":305,"id":306,"os":307,"ul":308,"Ġh":309,"ent":310,"Ġr":311,"il":312,"el":313,"ed":314,"al":315,"ol":316,"od":317,"ib":318,"as":319,"ĠC":320,"ac":321,"Ġad":322,"oc":323,"Ġest":324,"Ġcon":325,"Ġl":326,"ip":327,"Ġsu":328,"Ġde":329,"ĠD":330,"ant":331,"unt":332,"ati":333,"ĠĠ":334,"eg":335,"que":336,"ud":337,"ab":338,"ir":339,"ter":340,"op":341,"ĠA":342,"Ġex":343,"ĠS":344,"ens":345,"orum":346,"Ġnon":347,"Ġ1":348,"ra":349,"iam":350,"Ġper":351,"ĠP":352,"ibus":353,"ĠI":354,"ere":355,"ost":356,"ot":357,"ig":358,"ĠM":359,"omin":360,"Ġut":361,"end":362,"se":363,"ob":364,"Ġ(":365,"est":366,"per":367,"ist":368,"Ġan":369,"Ġ2":370,"Ġg":371,"itat":372,"iv":373,"ius":374,"ium":375,"ect":376,"ep":377,"ill":378,"io":379,"ation":380,"Ġqui":381,"uc":382,"Ġb":383,"Ġquod":384,"eb":385,"cc":386,"iae":387,"Ġcum":388,"anc":389,"ĠE":390,"ag":391,"ion":392,"omn":393,"âĢ":394,"ili":395,"itur":396,"ĠL":397,"and":398,"av":399,"ĠDe":400,"atur":401,"Ġdic":402,"jus":403,"ex":404,"iss":405,"Ġomn":406,"ap":407,"Ġcom":408,"Qu":409,"ĠV":410,"ĠR":411,"Ġaut":412,"00":413,"ta":414,"Ġab":415,"ĠB":416,"og":417,"ĠG":418,"isc":419,"und":420,"Ġver":421,"Ġprae":422,"Ġill":423,"fic":424,"ĠF":425,"Ġpro":426,"enti":427,"Ġhab":428,"ĠH":429,"Ġip":430,"ort":431,"ĠT":432,"ess":433,"Ġme":434,"Ã¦":435,"Ġer":436,"Ġu":437,"tion":438,"Ġali":439,"ĠĠĠĠ":440,"Ġdi":441,"ata":442,"ĠN":443,"are":444,"Ġquae":445,"uit":446,"ell":447,"Ġap":448,"lib":449,"Ġsi":450,"ri":451,"Ġes":452,"Ġfac":453,"Ġse":454,"Ġim":455,"ign":456,"erit":457,"ian":458,"re":459,"Ġsed":460,"ov":461,"rat":462,"ari":463,"imus":464,"Ġsc":465,"II":466,"Ġinter":467,"Ġen":468,"les":469,"Ġre":470,"ad":471,"tum":472,"ris":473,"ita":474,"Ġsp":475,"ĠJ":476,"Ġips":477,"Ġsunt":478,"Ġj":479,"Ġ200":480,"Ġnost":481,"aec":482,"ĠDomin":483,"emp":484,"iter":485,"arum":486,"ĠCh":487,"ore":488,"Ġcons":489,"Ġenim":490,"ers":491,"Ġ19":492,"ub":493,"te":494,"Ġautem":495,"ine":496,"Ġvel":497,"tus":498,"oria":499,"Ġcor":500,"Ġun":501,"Ġreg":502,"Ġquam":503,"Ġpar":504,"Âł":505,"inc":506,"Ġsub":507,"Ġtu":508,"ccles":509,"unc":510,"ug":511,"atus":512,"erunt":513,"ĠâĢ":514,"mun":515,"Ġtr":516,"Ġid":517,"ii":518,"etur":519,"Ġop":520,"Ġpl":521,"go":522,"Ġal":523,"Ġ:":524,"Ġhoc":525,"no":526,"Ġsanc":527,"Ġcont":528,"pr":529,"de":530,"Ġquia":531,"Ġquo":532,"bus":533,"rum":534,"Ġprop":535,"Ġpos":536,"ing":537,"Ġpot":538,"Ġlib":539,"ni":540,"Ġob":541,"Ġvid":542,"Ġter":543,"ici":544,"ro":545,"atis":546,"Ġor":547,"Ġesse":548,"ch":549,"Ġac":550,"dic":551,"Ġnec":552,"rip":553,"itus":554,".,":555,"Ġar":556,"ans":557,"entes":558,"bi":559,"Ġ)":560,"lic":561,"Ġetiam":562,"Ġejus":563,"Ġquid":564,"Ġsol":565,"Ġsic":566,"Ġep":567,"ateg":568,"Ġsec":569,"Et":570,"fect":571,"ategoria":572,"to":573,"ph":574,"ĠO":575,"atum":576,"Ġvir":577,"Ġint":578,"oris":579,"erv":580,"obis":581,"quam":582,"tim":583,"Ġne":584,"ĠâĢĶ":585,"itate":586,"In":587,"Ġtam":588,"Ġleg":589,"eri":590,"tis":591,"Ġsuper":592,"Ġinc":593,"ast":594,"lig":595,"rist":596,"Ġam":597,"Ġi":598,"ust":599,"Ġcr":600,"Ġpost":601,"ui":602,"ĠX":603,"ores":604,"Ġst":605,"iscop":606,"ĠDei":607,"Ġ3":608,"Ġo":609,"atione":610,"Ġsit":611,"uli":612,"ern":613,"ĠCategoria":614,"Ġres":615,"itas":616,"ula":617,"Ġfid":618,"eret":619,"Ġfu":620,"int":621,"up":622,"Ġat":623,"Ġposs":624,"Ġtemp":625,"erat":626,"aes":627,"ven":628,"ione":629,"issim":630,"entia":631,"Ġacc":632,"he":633,"ff":634,"avit":635,"Ġhomin":636,"orem":637,"ina":638,"Ġloc":639,"itatem":640,"itatis":641,"Ġmag":642,"antur":643,"ensis":644,"alis":645,"atio":646,"Ġdes":647,"dit":648,"Ġco":649,"ih":650,"aud":651,"Ġpat":652,"Ġcap":653,"ult":654,"ibi":655,"á½":656,"ias":657,"Ġdec":658,"Ġpec":659,"ĠChrist":660,"ull":661,"Ġdiv":662,"Ġvol":663,"isse":664,"Ġus":665,"Ġfili":666,"ert":667,"Ġman":668,"ali":669,"Ġmon":670,"Ġcommun":671,"Ġbon":672,"ux":673,"Ġoc":674,"Ġven":675,"ĠIn":676,"Ġcel":677,"Ġanim":678,"Ġinf":679,"eat":680,"itu":681,"Ġdeb":682,"ie":683,"Ġcar":684,"Ġconc":685,"Ġeum":686,"ss":687,"ica":688,"Ġepiscop":689,"Ġaliqu":690,"ĠAn":691,"Ġvero":692,"Ġnos":693,"Ġ4":694,"tione":695,"ann":696,"Ġeccles":697,"rae":698,"ĠMar":699,"ram":700,"ate":701,"eris":702,"ationem":703,"urae":704,"ass":705,"odo":706,"ang":707,"ini":708,"orm":709,"udic":710,"aus":711,"ĠW":712,"inis":713,"Ġimp":714,"Ġconf":715,"ura":716,"Ġqua":717,"ĠU":718,"itum":719,"Ġanno":720,"ĠÂ":721,"Ġita":722,"Ġpo":723,"ĠĠĠĠĠĠ":724,"Ġcl":725,"Ġsac":726,"ori":727,"oll":728,"raph":729,"ujus":730,"isi":731,"Ġapud":732,"Ġag":733,"icet":734,"ulo":735,"Ġsum":736,"Ġte":737,"Ġrec":738,"ando":739,"dem":740,"erum":741,"esc":742,"sc":743,"Ġnobis":744,"Ġpecc":745,"Ġ5":746,"âĢ¢":747,"amus":748,"Ġpotest":749,"Ġsicut":750,"itud":751,"entur":752,"irm":753,"exus":754,"Ġtamen":755,"Ġserv":756,"Ġfrat":757,"eo":758,"ire":759,"ĠEccles":760,"tor":761,"Ġvest":762,"ĠRom":763,"erm":764,"ĠAl":765,"ionem":766,"entibus":767,"iis":768,"Ġmort":769,"Ġsal":770,"le":771,"Ġcomp":772,"De":773,"untur":774,"inus":775,"Ġcog":776,"tio":777,"icus":778,"ebat":779,"Î½":780,"ostol":781,"ente":782,"Ġquibus":783,"Ġcorp":784,"Ġergo":785,"inem":786,"ord":787,"ret":788,"Ġ199":789,"Ġatque":790,"eli":791,"fecturae":792,"Ġeo":793,"ommun":794,"illi":795,"Ġquem":796,"Ġjus":797,"ax":798,"Ġnomin":799,"undum":800,"Ġred":801,"tem":802,"pon":803,"Ġpraes":804,"Ġprim":805,"Ġgen":806,"endum":807,"ationis":808,"entis":809,"ograph":810,"Ġ).":811,"19":812,"ĠDeus":813,"ččĊ":814,"ÏĦ":815,"th":816,"entiam":817,"Î±":818,"oribus":819,"Ġof":820,"Ġsim":821,"ard":822,"Ġgrat":823,"icae":824,"Sed":825,"Ġvoc":826,"irc":827,"ĠFr":828,"Ġquas":829,").":830,"Ġapp":831,"oli":832,"Ġann":833,"tip":834,"urb":835,"Ġvit":836,"Ġdie":837,"icum":838,"ĠPr":839,"tibus":840,"Ġaud":841,"vers":842,"Ġcomm":843,"era":844,"Ġdix":845,"Ġverb":846,"Ġhum":847,"Ġdisc":848,"Ġexc":849,"Ġcelata":850,"ero":851,"Ġscrip":852,"ene":853,"Ġdomin":854,"qui":855,"Ġtant":856,"Ġeorum":857,"Ġsem":858,"Ġmul":859,"01":860,"Ġel":861,"edic":862,"Ġins":863,"all":864,"Î¿":865,"ulum":866,"Ġipse":867,"emus":868,"edi":869,"gr":870,"Ġ18":871,"ĠPat":872,"entum":873,"Ġdu":874,"ea":875,"Ġconst":876,"Ġ-":877,"Ġsibi":878,"Ġmal":879,"tionem":880,"ite":881,"si":882,"Ġgl":883,"Si":884,"Ġ6":885,"Ġcred":886,"Â«":887,"dam":888,"Ġnisi":889,"abil":890,"Ġomnibus":891,"Ġist":892,"Ġind":893,"Ġspect":894,"inae":895,"entem":896,"icip":897,"itis":898,"rem":899,"res":900,"ĠDeo":901,"Ġcontra":902,"uum":903,"usc":904,"ani":905,"Ġomnes":906,"Ġerat":907,"Ġexter":908,"erc":909,"ino":910,"Ġilli":911,"ĠAr":912,"ĠÎ":913,"Ġcaus":914,"Ġrep":915,"Ġante":916,"iet":917,"Ġfec":918,"Ġnull":919,"ach":920,"Ġten":921,"Ġocc":922,"Ġei":923,"Ġmun":924,"Ġmis":925,"Ġfuit":926,"itt":927,"III":928,"ulis":929,"tius":930,"iat":931,"Ġcur":932,"iac":933,"rib":934,"Ġpraec":935,"sed":936,"Ġomnia":937,"ionis":938,"Ġpers":939,"ne":940,"Ġti":941,"Ġinv":942,"Ġeos":943,"Ġpraefecturae":944,"Ġeius":945,"incip":946,"Ġsup":947,"Ġquis":948,"ilia":949,"Ġfl":950,"uper":951,"Ġquidem":952,"Ġ7":953,"Ġea":954,"tin":955,"Ġhaec":956,"XX":957,"Ġrem":958,"na":959,"Ġpop":960,"Ġess":961,"Ġtot":962,"Ġ,":963,"Ġch":964,"Ġciv":965,"itter":966,"ora":967,"ĠDominus":968,"risti":969,"Ġsine":970,"quid":971,"Ġubi":972,"Ġord":973,"Ġspir":974,"ĠDomini":975,"iens":976,"Ġimper":977,"ihi":978,"Ġmem":979,"ĠK":980,"eograph":981,"Ġsuis":982,"eric":983,"osc":984,"Ġsep":985,"Ġ9":986,"ix":987,"Non":988,"Ġquoque":989,"num":990,"atem":991,"Ġsanct":992,"Ġsecundum":993,"sal":994,"ato":995,"Ġ8":996,"pir":997,"Ġfr":998,"Ġmin":999,"Ġfide":1000,"ath":1001,"ulus":1002,"ĠQu":1003,"Ġapostol":1004,"ym":1005,"urg":1006,"quit":1007,"Ġdoc":1008,"Ġtibi":1009,"ev":1010,"ĠCommun":1011,"Ġsua":1012,"Ġmihi":1013,"etr":1014,"ĠFranc":1015,"ivers":1016,"Ġjudic":1017,"ĠGr":1018,"Ġusque":1019,"isset":1020,"Ġcirc":1021,"omo":1022,"Ġnov":1023,"edit":1024,"oniam":1025,"ator":1026,"Ġexp":1027,"Ġpa":1028,"oqu":1029,"Ġdon":1030,"Ġtrans":1031,"Ġeis":1032,"ihil":1033,"Ġ[":1034,"An":1035,"ĠChristi":1036,"Ġhis":1037,"Ġjam":1038,"Ġdef":1039,"ĠCon":1040,"Ġpon":1041,"ive":1042,"..":1043,"),":1044,"Ġsign":1045,"Ġauc":1046,"Ġviv":1047,"Ġdicit":1048,"ice":1049,"endo":1050,"ĠSanc":1051,"tal":1052,"NS":1053,"ific":1054,"Ġma":1055,"tr":1056,"erint":1057,"tu":1058,"Ġ2000":1059,"Ġpropter":1060,"ĠCommunia":1061,"ĠĠĠĠĠ":1062,"urr":1063,"Ġcommune":1064,"Ġpres":1065,"Ġfort":1066,"ios":1067,"Ġdign":1068,"sum":1069,"Ġcogn":1070,"atu":1071,"ana":1072,"Ġvobis":1073,"igitur":1074,"rav":1075,"Ġhon":1076,"aris":1077,"onis":1078,"antes":1079,"Ġprincip":1080,"ĠAug":1081,"ĠII":1082,"Ġass":1083,"ider":1084,"IS":1085,"Ġdicitur":1086,"uius":1087,"crip":1088,"ua":1089,"Ġcod":1090,"Ġign":1091,"Ġexterni":1092,"hib":1093,"Quod":1094,"Ġsancti":1095,"tur":1096,"Ġpag":1097,"rad":1098,"ale":1099,"sa":1100,"Ġvos":1101,"ric":1102,"Ġnum":1103,"Î¹":1104,"tionis":1105,"ublic":1106,"Ġprov":1107,"Ġnunc":1108,"Îµ":1109,"Ġnihil":1110,"Ġeam":1111,"enter":1112,"lis":1113,"Ġsuo":1114,"one":1115,"tit":1116,"endi":1117,"inum":1118,"libus":1119,"Ġquasi":1120,"Ġmund":1121,"ensi":1122,"Ġaet":1123,"Ġhic":1124,"Ġsaec":1125,"Ġhabent":1126,"mod":1127,"Ġquos":1128,"aret":1129,"pe":1130,"ĠAp":1131,"ĠJo":1132,"ellig":1133,"isp":1134,"Ġ\"":1135,"yr":1136,"ĠDeum":1137,"Ġdum":1138,"isti":1139,"Ġcoel":1140,"tium":1141,"ĠVic":1142,"ulae":1143,"Nam":1144,"enta":1145,"Ġigitur":1146,"Ġabb":1147,"Ġ11":1148,"Ġille":1149,"Pr":1150,"Ġvic":1151,"Ġait":1152,"Ġinst":1153,"Ġ2001":1154,"iti":1155,"á¼":1156,"ilium":1157,"Ġ]":1158,"Ġmat":1159,"iunt":1160,"ide":1161,"ver":1162,"Ġilla":1163,"ito":1164,"tam":1165,"Ġetc":1166,"ĠÂ·":1167,"Ġ10":1168,"ÏĤ":1169,"Ġnatur":1170,"fer":1171,"alem":1172,"Ġneg":1173,"ianus":1174,"Nexus":1175,"Ġquant":1176,"Â»":1177,"Am":1178,"tut":1179,"endit":1180,"het":1181,"ber":1182,"sit":1183,"entium":1184,"Ġalter":1185,"Ġmar":1186,"Ġdil":1187,"Ġpraedic":1188,"Ġsive":1189,"Ġimm":1190,"Ã©":1191,"non":1192,"Ġnot":1193,"Ġneque":1194,"Ġdel":1195,"Ġproc":1196,"Ġurb":1197,"Un":1198,"inam":1199,"Ġ17":1200,"Ġ12":1201,"pli":1202,"Ġmod":1203,"ct":1204,"itati":1205,"nis":1206,"eni":1207,"edia":1208,"ffic":1209,"Ġintellig":1210,"olog":1211,"tific":1212,"asc":1213,"quis":1214,"Ġdom":1215,"Ġem":1216,"Ġmodo":1217,"itut":1218,"Ġuti":1219,"Ġego":1220,"ĠAm":1221,"ĠRoman":1222,"Ġpet":1223,"ong":1224,"NSE":1225,"ĠquÃ¦":1226,"Ġhabet":1227,"icis":1228,"erent":1229,"Ġnomine":1230,"ico":1231,"ich":1232,"Ġpra":1233,"omen":1234,"Ġesset":1235,"Ġcol":1236,"nam":1237,"Ġmagis":1238,"ĠDomino":1239,"istor":1240,"Ïģ":1241,"arii":1242,"enda":1243,"Ġsalut":1244,"Ġsusc":1245,"Ġsuam":1246,"ebr":1247,"pl":1248,"Ġoper":1249,"Ġno":1250,"erd":1251,"Ġprom":1252,"ilis":1253,"Ġecclesia":1254,"ilicet":1255,"Ġlaud":1256,"Ġ201":1257,"ebant":1258,"ĠSep":1259,"Ġhujus":1260,"pect":1261,"ure":1262,"Ġsuum":1263,"Qui":1264,"sus":1265,"enus":1266,"Ġsemper":1267,"ĠprÃ¦":1268,"Ġtantum":1269,"âĢĶ":1270,"ante":1271,"Ġfuerit":1272,"ĠSpir":1273,"Ġadm":1274,"Ġ15":1275,"Ġfam":1276,"andum":1277,"Ġtempore":1278,"Ġcan":1279,"NSEE":1280,"Ġost":1281,"Ġduc":1282,"aria":1283,"Ġipsa":1284,"Ġhac":1285,"Ġbene":1286,"Ġipsum":1287,"Ġsui":1288,"Ġir":1289,"Ad":1290,"Ġlitter":1291,"Ġepist":1292,"18":1293,"if":1294,"ationes":1295,"Ïĥ":1296,"Ġcoll":1297,"Ġ16":1298,"Ġillud":1299,"Ġed":1300,"Ġmor":1301,"ĠThe":1302,"Ġvolunt":1303,"ane":1304,"Ġput":1305,"eretur":1306,"ros":1307,"entiae":1308,"epit":1309,"Ġev":1310,"Ġgeograph":1311,"Ġauctor":1312,"Ġstip":1313,"ebus":1314,"Ġlab":1315,"ĠNexus":1316,"Ġvirtut":1317,"estim":1318,"inde":1319,"Ġpac":1320,"Ġ^":1321,"Ġnostri":1322,"idit":1323,"ime":1324,"ales":1325,"ĠâĢ¢":1326,"Ġpublic":1327,"Ġá¼":1328,"uti":1329,"ĠPh":1330,"Ġliber":1331,"quia":1332,"Ġ14":1333,"Ex":1334,"Ġinven":1335,"Ġcae":1336,"ilig":1337,"ron":1338,"ĠPa":1339,"Ġcui":1340,"Con":1341,"qua":1342,"Ġquando":1343,"ĠPet":1344,"ue":1345,"ĠJes":1346,"Cum":1347,"Ġinquit":1348,"Ġang":1349,"Ġaliis":1350,"anus":1351,"Ġscilicet":1352,"Ġtest":1353,"Ġloco":1354,"10":1355,"uv":1356,"Ġhanc":1357,"alia":1358,"aur":1359,"ena":1360,"Ġher":1361,"Ġmil":1362,"Ġsent":1363,"uerit":1364,"empl":1365,"Ġfut":1366,"ĠCar":1367,"Ġfi":1368,"ima":1369,"Ġund":1370,"Ġvis":1371,"idem":1372,"ulg":1373,"oth":1374,"ĠLat":1375,"pos":1376,"Ġtim":1377,"Ġmand":1378,"Ġterra":1379,"aster":1380,"erant":1381,"Ġhomo":1382,"Ġnostra":1383,"Ġcujus":1384,"ile":1385,"Ġsolum":1386,"ĠBr":1387,"Ġcausa":1388,"Ġabs":1389,"Ġ2002":1390,"Ġspec":1391,"ĠNov":1392,"Ġappell":1393,"Ġsap":1394,"Haec":1395,"ĠCl":1396,"Ġomni":1397,"aliter":1398,"Ġincol":1399,"Ġtua":1400,"ĠJud":1401,"ria":1402,"Ġdixit":1403,"ĠEcclesiae":1404,"ĠCor":1405,"imo":1406,"adem":1407,"Ġillis":1408,"Ġgratia":1409,"Ġperm":1410,"Ġ13":1411,"Ġterr":1412,"ith":1413,"á¿":1414,"Ġon":1415,"Ġpertin":1416,"uis":1417,"Ġval":1418,"ilio":1419,"Ġthe":1420,"Ġillum":1421,"ĠIII":1422,"Ġform":1423,"Ġmunicip":1424,"Ġadvers":1425,"Ġarch":1426,"mus":1427,"Ġplura":1428,"ento":1429,"Ġoffic":1430,"Ġaccip":1431,"Ġchar":1432,"Quid":1433,"fr":1434,"ier":1435,"cum":1436,"Ġunum":1437,"ĠItal":1438,"esse":1439,"equ":1440,"Ġdilig":1441,"uris":1442,"ÏĢ":1443,"ies":1444,"Ġtrib":1445,"rag":1446,"Ġepiscopus":1447,"dum":1448,"Ġmens":1449,"ola":1450,"Ġipsius":1451,"abat":1452,"sequ":1453,"stant":1454,"yn":1455,"incia":1456,"ma":1457,"Ġw":1458,"Ġsequ":1459,"iant":1460,"Ġsucc":1461,"iones":1462,"Ġobs":1463,"Ġquin":1464,"Ġquoniam":1465,"12":1466,"Ġexs":1467,"Ġprob":1468,"pet":1469,"Ġext":1470,"uo":1471,"ll":1472,"Pag":1473,"Sic":1474,"Ġpotes":1475,"andi":1476,"ĠReg":1477,"Ġnecess":1478,"Ġplur":1479,"Ġprof":1480,"Ġibi":1481,"Ġserm":1482,"arium":1483,"act":1484,"ona":1485,"Â·":1486,"uerunt":1487,"Ġius":1488,"Unde":1489,"Ġadh":1490,"Ġmult":1491,"Ġret":1492,"Ġloqu":1493,"Ġluc":1494,"ano":1495,"Ġben":1496,"ario":1497,"Ġsupra":1498,"Ġomnium":1499,"oci":1500,"norum":1501,"ĠEcclesia":1502,"Ġtunc":1503,"Ġsuae":1504,"ont":1505,"ulos":1506,"Ġrespon":1507,"rah":1508,"Ġrel":1509,"Ġunivers":1510,"ity":1511,"Ġsacerd":1512,"Ġmea":1513,"tae":1514,"vis":1515,"Ġini":1516,"ĠIs":1517,"Ġmonaster":1518,"ĠMat":1519,"Ġsing":1520,"Ġ1999":1521,"Ġmed":1522,"Ġnomen":1523,"Ġspectant":1524,"Ġprophet":1525,"Ġipso":1526,"lim":1527,"Ġcast":1528,"ĠChristus":1529,"oph":1530,"omodo":1531,"Ġidem":1532,"Ġ;":1533,"Ġconv":1534,"ilius":1535,"annes":1536,"Ġedit":1537,"Ġpass":1538,"ox":1539,"abit":1540,"ung":1541,"arius":1542,"ior":1543,"13":1544,"ĠTh":1545,"Ġcre":1546,"Ġerit":1547,"Ġcorr":1548,"ĠChristo":1549,"anum":1550,"Ġstud":1551,"ons":1552,"Ġaetern":1553,"15":1554,"uus":1555,"icam":1556,"quod":1557,"Ġtab":1558,"averunt":1559,"esti":1560,"Ġrect":1561,"olit":1562,"Ġmir":1563,"imedia":1564,"ĠSt":1565,"Ġhistor":1566,"Ġideo":1567,"Ġmax":1568,"ationibus":1569,"ĠMa":1570,"eper":1571,"ys":1572,"Ġalia":1573,"Ġseu":1574,"atores":1575,"di":1576,"ci":1577,"eph":1578,"Ġbe":1579,"ĠVicimedia":1580,"Ġdist":1581,"fica":1582,"Ġnex":1583,"Ġiudic":1584,"Ġfor":1585,"Ġspectat":1586,"14":1587,"oni":1588,"US":1589,"ĠEv":1590,"Ġpoen":1591,"ĠXX":1592,"Ġipsi":1593,"anno":1594,"CA":1595,"angu":1596,"16":1597,"Ġaliquid":1598,"Ġded":1599,"uxta":1600,"ĠÏĦ":1601,"Ġ20":1602,"Ġrev":1603,"Ġcal":1604,"Ġfirm":1605,"17":1606,"ĠSancti":1607,"Ġvet":1608,"Ġhabere":1609,"Ġincolarum":1610,"onem":1611,"Ġcontin":1612,"ĠAng":1613,"Ġsens":1614,"Ġlat":1615,"Ġanti":1616,"pic":1617,"Hoc":1618,"Ġgr":1619,"Ġexerc":1620,"odem":1621,"Ġstipula":1622,"Ġdub":1623,"Ġsint":1624,"Ampli":1625,"ericord":1626,"Ġfer":1627,"Ġfaci":1628,"ĠOct":1629,"Ġdam":1630,"Ġpoter":1631,"ulc":1632,"ĠÂ»":1633,"ĠIo":1634,"Ġux":1635,"Ġdiscip":1636,"Ġsectione":1637,"Ġinternorum":1638,"Ġordin":1639,"Ġnexuum":1640,"itio":1641,"Ġparte":1642,"erb":1643,"Ġuna":1644,"Ġdisp":1645,"yp":1646,"Ġha":1647,"tipulae":1648,"Amplifica":1649,"Ġinterni":1650,"Ġplac":1651,"Ġsignific":1652,"Ġque":1653,"Ġdol":1654,"Ġmemor":1655,"eres":1656,"atorum":1657,"Ġpap":1658,"Ġnoc":1659,"Ġjustit":1660,"Ġfilius":1661,"Ġfecit":1662,"ĠPag":1663,"Ġlong":1664,"rorum":1665,"ik":1666,"Ġaur":1667,"erus":1668,"rb":1669,"Ġcer":1670,"Paginae":1671,"aut":1672,"ĠUn":1673,"Ġillo":1674,"Al":1675,"ĠDominum":1676,"ĠSal":1677,"uet":1678,"itudinem":1679,"âĢĵ":1680,"Ġfuisse":1681,"Ġdem":1682,"Ġrex":1683,"Ġ),":1684,"ĠPsal":1685,"Ġaff":1686,"Ġpart":1687,"rev":1688,"iab":1689,"Ġsapi":1690,"Ġillius":1691,"Ġadhuc":1692,"ER":1693,"ump":1694,"enn":1695,"ĠTr":1696,"ĠChristum":1697,"Ġvide":1698,"ĠLe":1699,"Ġfieri":1700,"Ġterram":1701,"Ã¦c":1702,"Ġbona":1703,"Ġhomines":1704,"nus":1705,"Ġmisericord":1706,"Ġmonach":1707,"Ġredd":1708,"Ġeadem":1709,"anti":1710,"Ġperpet":1711,"elicet":1712,"Ġcanon":1713,"IV":1714,"plic":1715,"Ġdev":1716,"ĠAb":1717,"ĠGraec":1718,"Ġvita":1719,"ĠDec":1720,"Ġperc":1721,"ebatur":1722,"itia":1723,"ĠFl":1724,"iani":1725,"Ġhominum":1726,"episcop":1727,"idata":1728,"atam":1729,"Ġdim":1730,"Ch":1731,"Ġlocum":1732,"ulit":1733,"At":1734,"Ġvidetur":1735,"Ġfratres":1736,"ecti":1737,"Ġref":1738,"ides":1739,"Î»":1740,"20":1741,"ustod":1742,"Ġdicens":1743,"ĠApostol":1744,"antibus":1745,"Ġfidem":1746,"erem":1747,"Ġarb":1748,"ech":1749,"Ġmaj":1750,"Ġiter":1751,"angeli":1752,"iano":1753,"Ġpraeter":1754,"Ġgaud":1755,"Ġfin":1756,"asse":1757,"Ġindic":1758,"Ġrerum":1759,"Ġspiritu":1760,"Ġdies":1761,"ĠLuc":1762,"ĠScrip":1763,"Ġsecund":1764,"str":1765,"Ġcorpus":1766,"lius":1767,"Ġunus":1768,"au":1769,"Ġmuli":1770,"athol":1771,"Ġhost":1772,"Ġfilii":1773,"Ġmerit":1774,"Ġconfirm":1775,"Ġatt":1776,"Ġreli":1777,"Ġcruc":1778,"prae":1779,"Ġprec":1780,"Ġverba":1781,"Ġdesider":1782,"Ġrelig":1783,"Ġto":1784,"Ġgrav":1785,"Ġreper":1786,"ald":1787,"ĠAd":1788,"Ġdet":1789,"Ġsci":1790,"Ġtum":1791,"Ġtrad":1792,"Ġamb":1793,"Ġling":1794,"reh":1795,"mo":1796,"anquam":1797,"Ġgener":1798,"Ġfacta":1799,"ĠXV":1800,"anda":1801,"Ġsimul":1802,"Ġdictum":1803,"Ġpresb":1804,"ania":1805,"Ġ?":1806,"Ġscrib":1807,"amp":1808,"atim":1809,"quae":1810,"Ġrest":1811,"tiones":1812,"och":1813,"inist":1814,"Ġlic":1815,"Ġ22":1816,"Ġand":1817,"ĠLoci":1818,"umb":1819,"AN":1820,"È©":1821,"cce":1822,"imum":1823,"ond":1824,"TI":1825,"Ġoff":1826,"anis":1827,"Ġeodem":1828,"ffect":1829,"Ġcongr":1830,"Ġmut":1831,"Ġsimil":1832,"Ġexempl":1833,"Ġadj":1834,"Ġista":1835,"Ut":1836,"scrip":1837,"ĠIV":1838,"Ġquorum":1839,"Ġnostris":1840,"essit":1841,"Ġconven":1842,"itudo":1843,"par":1844,"Ġprius":1845,"Ġport":1846,"Ġas":1847,"Ġsen":1848,"Ġfacere":1849,"avi":1850,"Î¼":1851,"unicip":1852,"ialis":1853,"Ego":1854,"ella":1855,"Ġfidei":1856,"Ġarg":1857,"otae":1858,"Ġvitae":1859,"Ġcustod":1860,"issa":1861,"Ġnostro":1862,"Ġcaeter":1863,"issime":1864,"CAP":1865,"etis":1866,"iu":1867,"Ġcunc":1868,"Ġitaque":1869,"Ġsubj":1870,"quir":1871,"Ġerant":1872,"Ġfruc":1873,"Ġaliud":1874,"Ġfutur":1875,"fac":1876,"Ġsae":1877,"ras":1878,"Ġlicet":1879,"Ġcarn":1880,"ĠEt":1881,"iorum":1882,"Ġing":1883,"Ġbeat":1884,"Ġprod":1885,"Ġaper":1886,"Ġcord":1887,"bris":1888,"Ġpossit":1889,"inqu":1890,"Ġvitam":1891,"endam":1892,"umus":1893,"Ġhered":1894,"Ġalii":1895,"estimon":1896,"ectus":1897,"ĠJudae":1898,"Ġ198":1899,"Ġcontr":1900,"ribus":1901,"eh":1902,"Ġsoli":1903,"Ġped":1904,"Ġbap":1905,"abilis":1906,"Ġadd":1907,"rim":1908,"Ġsatis":1909,"Ġquantum":1910,"ugn":1911,"ĠProv":1912,"Ġmei":1913,"Ġhabitati":1914,"ĠForm":1915,"libet":1916,"ĠZ":1917,"Ġsex":1918,"ense":1919,"Ġaccep":1920,"ÄĻ":1921,"Ġnostrum":1922,"ĠDomine":1923,"Ġomnis":1924,"Ġcircum":1925,"item":1926,"Ġ2003":1927,"Ġrebus":1928,"Ġ0":1929,"yst":1930,"Ġtuum":1931,"Ġcommunium":1932,"ĠIan":1933,"Ġwith":1934,"ĠEx":1935,"Ġcul":1936,"ivit":1937,"ce":1938,"utus":1939,"itudine":1940,"The":1941,"Ġvul":1942,"Ġhuius":1943,"Ġvidelicet":1944,"Ġforte":1945,"Ġ24":1946,"Ġpossess":1947,"eant":1948,"Ġhistorici":1949,"va":1950,"istis":1951,"torum":1952,"ulam":1953,"ectionem":1954,"Ġfactum":1955,"Ġregione":1956,"opter":1957,"averit":1958,"Ġser":1959,"ĠGerm":1960,"ilii":1961,"Ġangel":1962,"lin":1963,"Ġpraecip":1964,"Ġtempus":1965,"Ġconsul":1966,"Ġinfirm":1967,"Ġgeographici":1968,"Ġpal":1969,"emo":1970,"Ġfug":1971,"Ġmeum":1972,"Ġhominem":1973,"ignum":1974,"Ġdivers":1975,"anae":1976,"Ġnim":1977,"ĠCom":1978,"Ġsoc":1979,"modi":1980,"Ġcognosc":1981,"inta":1982,"Ġla":1983,"Ġrei":1984,"Ġinde":1985,"uss":1986,"200":1987,"UM":1988,"Ġnun":1989,"Ġcens":1990,"atae":1991,"arn":1992,"unque":1993,"Ġtestimon":1994,"Ġph":1995,"ial":1996,"Ġglor":1997,"ĠWik":1998,"oed":1999,"Ġtuam":2000,"Ġuel":2001,"Ġpraest":2002,"30":2003,"ĠMunicip":2004,"11":2005,"yter":2006,"ĠHier":2007,"Ġhunc":2008,"ippe":2009,"Ġx":2010,"ebit":2011,"issimi":2012,"Ġposse":2013,"Ïħ":2014,"iri":2015,"ality":2016,"ĠWikidata":2017,"ton":2018,"egr":2019,"icorum":2020,"obus":2021,"Ġminus":2022,"Ġpati":2023,"Ġsangu":2024,"Ġusing":2025,"Quia":2026,"Ġmortem":2027,"Ġregis":2028,"Ġasc":2029,"tores":2030,"org":2031,"Ġvig":2032,"Ġfidel":2033,"Ita":2034,"ĠSpiritus":2035,"Ġul":2036,"illa":2037,"orr":2038,"Ġdedit":2039,"Ġcogit":2040,"Ġunde":2041,"iepiscop":2042,"let":2043,"Ġalt":2044,"Ġdesc":2045,"Åĵ":2046,"ĠFormula":2047,"Ġpriv":2048,"ĠINSEE":2049,"ĠVI":2050,"Ġpauper":2051,"Ġanima":2052,"Ġpu":2053,"AR":2054,"Ġperson":2055,"rog":2056,"modum":2057,"Ġcode":2058,"Ġpontific":2059,"sic":2060,"INSEE":2061,"Ġmunicipality":2062,"arg":2063,"25":2064,"Ġdiff":2065,"atoris":2066,"ĠGeograph":2067,"Ġinim":2068,"Ġav":2069,"ionibus":2070,"ecc":2071,"Ġquomodo":2072,"Ġquad":2073,"Ġmet":2074,"Ġdux":2075,"ĠHaec":2076,"78":2077,"ĠDav":2078,"Ġhominis":2079,"abant":2080,"ĠMatth":2081,"ruc":2082,"Categoria":2083,"Ġib":2084,"ĠPar":2085,"atenus":2086,"Ġmss":2087,"Ġtit":2088,"Ne":2089,"Ġcorporis":2090,"uisse":2091,"oti":2092,"Ġbenedic":2093,"Ġintell":2094,"lum":2095,"oss":2096,"ĠItaliae":2097,"Ġfund":2098,"nec":2099,"Ġsuccess":2100,"ectione":2101,"Ġdebet":2102,"lo":2103,"Ġlibro":2104,"Ġconvers":2105,"Ġmanif":2106,"Ġopus":2107,"Ġod":2108,"con":2109,"Ġis":2110,"Ġerr":2111,"Ġdir":2112,"Ġtanquam":2113,"Ġmanu":2114,"Ġvirg":2115,"Ġden":2116,"Ġprot":2117,"Om":2118,"ĠPetr":2119,"Ġmanus":2120,"Ġpostea":2121,"ĠPetri":2122,"Ġbell":2123,"Ġpul":2124,"Ġiam":2125,"Ġcuius":2126,"ĠApr":2127,"Ġsumus":2128,"Ġcorpore":2129,"ulorum":2130,"Ġmundi":2131,"24":2132,"idi":2133,"red":2134,"Ġhumil":2135,"Ġmilit":2136,"elli":2137,"ardus":2138,"itatum":2139,"aretur":2140,"BN":2141,"vit":2142,"Îº":2143,"Ġ2004":2144,"ibli":2145,"Ġbonum":2146,"essus":2147,"atos":2148,"Ġprimum":2149,"prob":2150,"Ġrog":2151,"Ġjuxta":2152,"Ġk":2153,"endere":2154,"Ġinn":2155,"amque":2156,"ĠSa":2157,"Domin":2158,"Ġnoster":2159,"Ġeff":2160,"Ġnob":2161,"pp":2162,"23":2163,"Per":2164,"Ġvener":2165,"Ġduo":2166,"Ġsuos":2167,"ille":2168,"ipi":2169,"praefecturae":2170,"antem":2171,"pret":2172,"Ġperven":2173,"Ġopp":2174,"ĠOr":2175,"26":2176,"Ġlac":2177,"Ġconstitu":2178,"Ġprimo":2179,"Ġverbis":2180,"rael":2181,"Ġcirca":2182,"ĠStipulae":2183,"Ġquidam":2184,"Ġpotius":2185,"entus":2186,"Ġdamn":2187,"Ġgratiam":2188,"ĠPater":2189,"ĠMon":2190,"ĠSc":2191,"Ġpropr":2192,"Er":2193,"olus":2194,"Ġplen":2195,"Ġcond":2196,"ĠMart":2197,"Ġvi":2198,"ĠUrb":2199,"ĠEvangeli":2200,"Ġhominibus":2201,"ei":2202,"Ġauctoritate":2203,"Ġiniqu":2204,"Ġpropri":2205,"Ġmiss":2206,"Ġconj":2207,"Ġperd":2208,"exand":2209,"iit":2210,"ind":2211,"Ġdiab":2212,"Post":2213,"mi":2214,"Ġtuae":2215,"Ġpraef":2216,"ĠMo":2217,"ĠGu":2218,"Ġecclesiam":2219,"Ġnulla":2220,"Ġminist":2221,"Ġmulta":2222,"Ġmanifest":2223,"Ġecclesie":2224,"Ġpen":2225,"Ġfactus":2226,"Ġarchiepiscop":2227,"ota":2228,"uta":2229,"Ġlap":2230,"Ġscriptum":2231,"Ġnol":2232,"mper":2233,"ĠTheod":2234,"Nec":2235,"ON":2236,"itates":2237,"Ġsalv":2238,"ĠEp":2239,"ectio":2240,"Ġdep":2241,"Ïī":2242,"Î·":2243,"Ġfur":2244,"Ġ1998":2245,"Ġpros":2246,"ister":2247,"eps":2248,"Ġopera":2249,"Ġobserv":2250,"Ġsalutem":2251,"abili":2252,"Ġoport":2253,"ĠAg":2254,"amur":2255,"Ġsus":2256,"icos":2257,"itione":2258,"Ġsancto":2259,"Ġverum":2260,"Ġsust":2261,"Ġth":2262,"err":2263,"initas":2264,"art":2265,"Ġcup":2266,"uram":2267,"Ġtem":2268,"LI":2269,"ins":2270,"iacon":2271,"28":2272,"Ġquippe":2273,"Ġsacerdot":2274,"ĠAugust":2275,"ara":2276,"Ġvestra":2277,"Ġdiem":2278,"Ġregnum":2279,"VI":2280,"Ġdiss":2281,"Ġpropos":2282,"idum":2283,"itr":2284,"Ġquaes":2285,"Ġillam":2286,"Ġlae":2287,"abitur":2288,"uarii":2289,"50":2290,"Ġpoenit":2291,"ve":2292,"Ġomnino":2293,"isit":2294,"ĠDavid":2295,"Ġepiscopi":2296,"Ġfacit":2297,"Ġ+":2298,"Ġ29":2299,"uic":2300,"Ġnostrae":2301,"Ġejusdem":2302,"Ġdicere":2303,"29":2304,"Ġli":2305,"Ġvinc":2306,"Ġresurr":2307,"Ġcapit":2308,"27":2309,"Ġ23":2310,"Ġpresbyter":2311,"Ġipsis":2312,"Ġuno":2313,"Ġpret":2314,"egor":2315,"ĠIsrael":2316,"itionem":2317,"olae":2318,"Ġfal":2319,"Ġecclesiae":2320,"Ġmart":2321,"Ġnesc":2322,"Ġglori":2323,"ioris":2324,"ĠÃ¦":2325,"Ġaudi":2326,"Ġsanctus":2327,"Ġpossid":2328,"az":2329,"entius":2330,"Ġ2005":2331,"Ġcaput":2332,"Ġclam":2333,"ĠCol":2334,"Ġmeam":2335,"Ġvenit":2336,"Ġtui":2337,"uam":2338,"lam":2339,"Ġannis":2340,"Ġsanctorum":2341,"natus":2342,"elic":2343,"Ġ25":2344,"Ġtuo":2345,"arr":2346,"Ġperf":2347,"arent":2348,"Ġmol":2349,"Ġpraecep":2350,"onia":2351,"Ġcant":2352,"issent":2353,"la":2354,"issimum":2355,"ĠLib":2356,"issima":2357,"Ġmeus":2358,"ensem":2359,"Ġpartem":2360,"ĠMag":2361,"Ġprox":2362,"40":2363,"ĠY":2364,"uere":2365,"33":2366,"Ġadv":2367,"Ġaequ":2368,"ĠMss":2369,"Ġcorde":2370,"Ġtotum":2371,"Ġpars":2372,"Ġlibert":2373,"Ital":2374,"TO":2375,"Ġmiser":2376,"Ġ197":2377,"ĠÂ°":2378,"Ġpraed":2379,"Ġ26":2380,"Ġiterum":2381,"Ġmer":2382,"Ġexhib":2383,"Ġperic":2384,"olis":2385,"ates":2386,"ianum":2387,"ones":2388,"Ac":2389,"inister":2390,"Ġpater":2391,"Ġhod":2392,"ĠInd":2393,"ecta":2394,"Ġ28":2395,"Ġ21":2396,"Ġvers":2397,"Ġdiu":2398,"Ġpredic":2399,"Ġau":2400,"Ġmans":2401,"Ġdest":2402,"iana":2403,"Ġtabula":2404,"UT":2405,"itam":2406,"Ġsyn":2407,"commun":2408,"Ġgloria":2409,"endis":2410,"Ġsil":2411,"abo":2412,"Ġmater":2413,"Ab":2414,"Ġverbum":2415,"imi":2416,"uetud":2417,"Ġomnem":2418,"alium":2419,"Ġmultis":2420,"Ġpossunt":2421,"min":2422,"Ġcoram":2423,"Ġspiritus":2424,"annis":2425,"exit":2426,"edific":2427,"ileg":2428,"ĠPages":2429,"á½·":2430,"Ġ'":2431,"Ġpecun":2432,"Ġpauc":2433,"ĠUnivers":2434,"Ġannum":2435,"Ġĉ":2436,"ĠAlexand":2437,"Ġprovincia":2438,"Situs":2439,"Ġregn":2440,"antia":2441,"Ġpsal":2442,"ular":2443,"Ġcrim":2444,"Ġmeo":2445,"mis":2446,"andem":2447,"lus":2448,"Ġgeographiam":2449,"ines":2450,"ariis":2451,"Ġignor":2452,"Ġplus":2453,"ĠGeographicae":2454,"Ġadversus":2455,"ortui":2456,"rep":2457,"Ġalien":2458,"Signum":2459,"Ġecclesiast":2460,"Ġsacram":2461,"Ġdis":2462,"Ġ27":2463,"Ġexst":2464,"Ġhabit":2465,"estis":2466,"upt":2467,"ulli":2468,"ereb":2469,"ĠFilius":2470,"ĠFrancicum":2471,"Ġoccid":2472,"Ġsaeculo":2473,"60":2474,"Ġlum":2475,"Ġeg":2476,"Ġdoctr":2477,"ĠVal":2478,"issimus":2479,"Ġull":2480,"Ip":2481,"icem":2482,"ĠProvincia":2483,"Ġturb":2484,"Ġ&":2485,"ISBN":2486,"ĠPl":2487,"RI":2488,"ustr":2489,"Ġostend":2490,"Ġlege":2491,"Ġtra":2492,"ĠJesu":2493,"Ġillos":2494,"Hic":2495,"abatur":2496,"vi":2497,"Ġinterpret":2498,"issimo":2499,"olo":2500,"ectum":2501,"Ġtres":2502,"Ar":2503,"ilos":2504,"Ġbenefic":2505,"Ġall":2506,"ĠÎº":2507,".)":2508,"Ġcas":2509,"Ġfilium":2510,"VIII":2511,"atorem":2512,"Ã¨":2513,"Ġsper":2514,"Ġtent":2515,"ĠApostolus":2516,"Ġfuerat":2517,"ĠJoan":2518,"Ġutique":2519,"Ġnostram":2520,"tos":2521,"Ġsollic":2522,"Ġepiscopo":2523,"onum":2524,"Ġperfect":2525,"Ġhos":2526,"atuor":2527,"ĠVir":2528,"ecit":2529,"ĠBo":2530,"ete":2531,"istoria":2532,"45":2533,"aniae":2534,"Ġnatura":2535,"Ġsententia":2536,"Vide":2537,"nosc":2538,"ĠEr":2539,"indic":2540,"erg":2541,"Ġalio":2542,"Ġconcess":2543,"Ġpiet":2544,"ĠQ":2545,"ĠVII":2546,"Ġfrater":2547,"ectionis":2548,"Ġ30":2549,"PIS":2550,"Ġcarnis":2551,"communis":2552,"ĠPetrus":2553,"emn":2554,"eth":2555,"ips":2556,"Ġlegem":2557,"uae":2558,"EN":2559,"Quae":2560,"Ġcop":2561,"itatibus":2562,"bid":2563,"Ġmaxime":2564,"ipot":2565,"Ġlig":2566,"Ġdomini":2567,"ecim":2568,"ĠCap":2569,"Ġobl":2570,"ĠÃ":2571,"Ġpraem":2572,"ĠHen":2573,"XXX":2574,"umque":2575,"Ġâ":2576,"ĠAugus":2577,"Ġmagna":2578,"ĠÏĢ":2579,"Ġannos":2580,"lium":2581,"Ġsanctum":2582,"Ġdivin":2583,"ef":2584,"quidem":2585,"35":2586,"Ġ.":2587,"Ġfit":2588,"Ġbeati":2589,"Ġterrae":2590,"Ġnatus":2591,"Ġaux":2592,"iog":2593,"Ġquaer":2594,"Ġanimam":2595,"ilosoph":2596,"ĠMarc":2597,"Ġalios":2598,"Il":2599,"enses":2600,"Ġsanctae":2601,"Ġampli":2602,"Ġorb":2603,"48":2604,"Ġlegit":2605,"Ġinfra":2606,"Ġcet":2607,"ĠBar":2608,"ĠĠĠ":2609,"ĠSic":2610,"ĠHisp":2611,"Ġconstitut":2612,"orn":2613,"38":2614,"Ġpatr":2615,"Dig":2616,"ĠIndic":2617,"iarum":2618,"ebantur":2619,"Ġiste":2620,"iane":2621,"ou":2622,"Ġingr":2623,"ĠNati":2624,"Ġappar":2625,"Ġstatu":2626,"antium":2627,"Ġpagina":2628,"39":2629,"Ġcathol":2630,"quo":2631,"Ġmagist":2632,"ĠEb":2633,"Ġcelebr":2634,"47":2635,"Ġprima":2636,"Ġpeccatum":2637,"icit":2638,"Ġconfess":2639,"Ġrespond":2640,"Ġminister":2641,"22":2642,"ĠXI":2643,"Ġdiebus":2644,"AL":2645,"Ġaliqua":2646,"yl":2647,"uri":2648,"201":2649,"itatus":2650,"urp":2651,"press":2652,"Ġmagn":2653,"inceps":2654,"Ġeas":2655,"Ġpostul":2656,"itor":2657,"Ġpert":2658,"enae":2659,"Ġregni":2660,"199":2661,"enique":2662,"Ġutrum":2663,"eribus":2664,"49":2665,"Ġ*":2666,"ej":2667,"Ġfinem":2668,"Ġant":2669,"Ġintr":2670,"Ġvult":2671,"Ġrecip":2672,"VII":2673,"modo":2674,"Ġgloriam":2675,"othec":2676,"Ġms":2677,"antis":2678,"Ġegr":2679,"Ġconsec":2680,"36":2681,"Ġfest":2682,"onym":2683,"37":2684,"Ġinteg":2685,"ĠNe":2686,"Ġsan":2687,"mum":2688,"Ġsacri":2689,"Ġquar":2690,"Ġdex":2691,"Ġtuis":2692,"Ġrap":2693,"Ġbonis":2694,"Ġcausam":2695,"erentur":2696,"utum":2697,"Ġviri":2698,"Ġcard":2699,"ida":2700,"Ġfig":2701,"46":2702,"Ġdomus":2703,"Notae":2704,"Ġlegis":2705,"ĠVat":2706,"Ġsuorum":2707,"Ġnullus":2708,"Ġtemporis":2709,"Ġquatuor":2710,"enim":2711,"Ġratione":2712,"ites":2713,"ĠJesus":2714,"Ecce":2715,"ĠGal":2716,"Ġsuas":2717,"ĠIsa":2718,"eces":2719,"Ġlev":2720,"Ġfilio":2721,"ĠAt":2722,"Ġdivina":2723,"ĠConstant":2724,"su":2725,"iograph":2726,"Ġdicat":2727,"LA":2728,"Ġvestrae":2729,"erius":2730,"Inter":2731,"imur":2732,"iret":2733,"IN":2734,"xit":2735,"opolit":2736,"angel":2737,"Ġaedific":2738,"Ġanni":2739,"Ġcert":2740,"Ġaug":2741,"Ġlabor":2742,"Ġipsam":2743,"Ġimag":2744,"Ġeffic":2745,"ha":2746,"inere":2747,"Ġregem":2748,"Ġmanum":2749,"ĠBen":2750,"ĠColl":2751,"ĠGall":2752,"Ġtac":2753,"Î±á½":2754,"olum":2755,"Ġpopuli":2756,"Omn":2757,"Ġnonn":2758,"Ġprohib":2759,"Ġrecte":2760,"Ġsuscip":2761,"olv":2762,"andam":2763,"Ġsubstant":2764,"ĠNon":2765,"ĠCaes":2766,"Ġvia":2767,"Ġori":2768,"Ġomne":2769,"oniae":2770,"omm":2771,"Ġmyst":2772,"imis":2773,"ĠPaulus":2774,"arc":2775,"Ġsuffic":2776,"ĠVIII":2777,"Ġmerc":2778,"ĠGe":2779,"Ġscripta":2780,"ĠPatris":2781,"Ġmortuus":2782,"Ġder":2783,"Ġlegitur":2784,"Ġle":2785,"Ġculp":2786,"Ġpopulo":2787,"Ġmemb":2788,"Ġpor":2789,"requ":2790,"Ġloci":2791,"ĠAnd":2792,"ĠGregor":2793,"Ġfratribus":2794,"Ġcondit":2795,"amb":2796,"Ġfuerint":2797,"ioeces":2798,"Î³":2799,"ĠSitus":2800,"entio":2801,"Ġdomum":2802,"osa":2803,"ru":2804,"iles":2805,"deo":2806,"endas":2807,"elle":2808,"Anno":2809,"acob":2810,"ĠCiv":2811,"ĠAc":2812,"CAPUT":2813,"tii":2814,"ricus":2815,"Ġbrev":2816,"ĠEcclesiam":2817,"Ġhuman":2818,"Ġcongreg":2819,"Ġaffect":2820,"elmus":2821,"Ġá¼Ĳ":2822,"ĠChristian":2823,"edere":2824,"Ġnemo":2825,"Ġpotuit":2826,"Ġtract":2827,"ĠTur":2828,"Ġfere":2829,"dus":2830,"Item":2831,"Ġvindic":2832,"ĠRes":2833,"iem":2834,"Ġtota":2835,"Ġstat":2836,"itae":2837,"Ġconsuetud":2838,"21":2839,"ĠGen":2840,"Ġutil":2841,"Ġmala":2842,"alibus":2843,"Ġfilios":2844,"CC":2845,"ubern":2846,"Ġpeccata":2847,"Ġsuperb":2848,"lice":2849,"Ġfiliis":2850,"atibus":2851,"Ġsententiam":2852,"Ġsor":2853,"ĠAeg":2854,"embris":2855,"stero":2856,"Quam":2857,"Ġinterret":2858,"elium":2859,"Ġgenus":2860,"Ġren":2861,"Ġarbitr":2862,"lar":2863,"Ġiis":2864,"55":2865,"ardi":2866,"Ġmori":2867,"CO":2868,"Jo":2869,"ĠXXX":2870,"ographia":2871,"Ġposset":2872,"Ġparv":2873,"Ġiure":2874,"ĠRh":2875,"Ġmortis":2876,"Ġabbas":2877,"Ġult":2878,"uimus":2879,"Ġlitteras":2880,"tura":2881,"ulas":2882,"ido":2883,"AS":2884,"do":2885,"urum":2886,"Ġunam":2887,"uen":2888,"itudinis":2889,"Ġgrad":2890,"Ġquoti":2891,"Pro":2892,"Ġnav":2893,"mort":2894,"Ġcommend":2895,"eros":2896,"Ġgest":2897,"Ġnamque":2898,"ioni":2899,"Ġdeinde":2900,"Ġsupplic":2901,"Î¸":2902,"Ġda":2903,"ĠVerb":2904,"oseph":2905,"ĠXII":2906,"Ġprud":2907,"ĠEd":2908,"ĠEn":2909,"Quis":2910,"Ġpast":2911,"tig":2912,"ientes":2913,"Ġaqu":2914,"Ġmeis":2915,"Ġdomino":2916,"Ġoportet":2917,"iliae":2918,"iÃ¦":2919,"itium":2920,"St":2921,"Italiane":2922,"ĠSch":2923,"Ġcompar":2924,"ĠCo":2925,"Ġmorte":2926,"Ġaliquando":2927,"Ġpartes":2928,"Ġurbem":2929,"Ġarc":2930,"Ġdicta":2931,"ĠIoannes":2932,"ativ":2933,"asch":2934,"abiliter":2935,"Ġvix":2936,"avimus":2937,"Ġomnipot":2938,"onte":2939,"enc":2940,"ĠMortui":2941,"abor":2942,"olam":2943,"ĠSalv":2944,"otus":2945,"Ġclar":2946,"Ġbaptis":2947,"ilipp":2948,"Ġdominus":2949,"ĠFoed":2950,"Ġsig":2951,"Ġconsens":2952,"Ġquamvis":2953,"ravit":2954,"58":2955,"ES":2956,"ursus":2957,"Ġseptem":2958,"nae":2959,"Ġtran":2960,"Ġdiscret":2961,"ĠEl":2962,"Ġsuscep":2963,"ostoli":2964,"Ġvac":2965,"Ġrever":2966,"ectis":2967,"ĠCal":2968,"Ġdomn":2969,"ista":2970,"Ġrestitu":2971,"Ġoccas":2972,"ipsum":2973,"Ergo":2974,"eum":2975,"Ali":2976,"inas":2977,"Ġit":2978,"Ġabst":2979,"ĠFranciae":2980,"ecum":2981,"Ġconsilio":2982,"Ġexig":2983,"emor":2984,"Ġpopulus":2985,"Ġfamilia":2986,"Ġfrequ":2987,"Ġpatris":2988,"land":2989,"ay":2990,"Ġvelut":2991,"Ġdico":2992,"Sc":2993,"ĠSuper":2994,"Ġ2006":2995,"Ġlitteris":2996,"Ġlarg":2997,"44":2998,"Ġamplius":2999,"Ġquinque":3000,"tionibus":3001,"70":3002,"Ġmale":3003,"unde":3004,"Ġcleric":3005,"Ġq":3006,"ĠFilium":3007,"amentum":3008,"Ġpri":3009,"Ġanimae":3010,"steroides":3011,"otum":3012,"prim":3013,"Ġcordis":3014,"Ġfides":3015,"Ġinj":3016,"tiz":3017,"Ġcomes":3018,"rius":3019,"Ġpapa":3020,"inistr":3021,"Ġquatenus":3022,"Ġnecesse":3023,"ĠPatre":3024,"Ġimpl":3025,"Ġpersona":3026,"Ġquidquid":3027,"Ġquaedam":3028,"Ġtribus":3029,"atas":3030,"Ġjudicium":3031,"Ġsaepe":3032,"Ġglad":3033,"ationum":3034,"Ġfem":3035,"Ġpotestatem":3036,"ĠBrit":3037,"Ġsancta":3038,"enis":3039,"68":3040,"ĠAngl":3041,"Ġpaginam":3042,"59":3043,"Ġtestimonium":3044,"lud":3045,"Ġmarty":3046,"pici":3047,"Ġservus":3048,"Ġnomina":3049,"Ġaccus":3050,"rix":3051,"Ġquic":3052,"ittit":3053,"Ġprofect":3054,"hoc":3055,"69":3056,"Ġsubscrip":3057,"alter":3058,"Ġreliqu":3059,"tas":3060,"á½³":3061,"Ġore":3062,"Ġpleb":3063,"ors":3064,"Ġintra":3065,"igne":3066,"Ġmentis":3067,"Ġhonor":3068,"Ġmundo":3069,"Ġom":3070,"34":3071,"Ġpotestate":3072,"Ġillic":3073,"Ġabsque":3074,"Ġmedio":3075,"tiv":3076,"Ġrefer":3077,"Ġlo":3078,"ote":3079,"iamus":3080,"rac":3081,"Ġstatim":3082,"...":3083,"raes":3084,"ejun":3085,"Ap":3086,"Ġduobus":3087,"Ġfuerunt":3088,"Ġunius":3089,"Â°":3090,"ariae":3091,"ĠLa":3092,"Ġá½":3093,"Ġmox":3094,"Tunc":3095,"Ġolim":3096,"istim":3097,"ices":3098,"irum":3099,"asti":3100,"urus":3101,"Ġnasc":3102,"Ġhabeat":3103,"orp":3104,"Ġepistola":3105,"yc":3106,"itiam":3107,"Ġnullo":3108,"ationi":3109,"ecess":3110,"ĠLeg":3111,"Ġsaeculi":3112,"Ġillorum":3113,"Î¿Î½":3114,"iliter":3115,"Ġnostrorum":3116,"ered":3117,"aci":3118,"tes":3119,"Ill":3120,"Ġmalum":3121,"Ġperman":3122,"Ġhodie":3123,"Ġov":3124,"Ġinterretialis":3125,"Ġestis":3126,"admodum":3127,"Ġostendit":3128,"ĠDi":3129,"Ġquodam":3130,"Ġhuic":3131,"Ġcarnem":3132,"unti":3133,"Res":3134,"Ġgem":3135,"Th":3136,"Ġhaeret":3137,"Ġmov":3138,"Ġvere":3139,"una":3140,"endus":3141,"reg":3142,"Ġsubd":3143,"Ġpopulum":3144,"ĠSaint":3145,"Ġdemon":3146,"67":3147,"odi":3148,"Ġprovinc":3149,"Ġcess":3150,"Verum":3151,"Id":3152,"Ġservi":3153,"Deus":3154,"Ġcarne":3155,"Ġaccepit":3156,"uisset":3157,"idus":3158,"alt":3159,"Ġcompl":3160,"Ġrege":3161,"ecund":3162,"Ġoptim":3163,"Ġsedis":3164,"Ġvirtute":3165,"Sicut":3166,"Ġves":3167,"Ġessent":3168,"lev":3169,"Ġct":3170,"ĠIndicem":3171,"65":3172,"ilem":3173,"ĠFeb":3174,"ĠHeb":3175,"ĠÐ":3176,"Ġpraeb":3177,"berg":3178,"Ġloquitur":3179,"uas":3180,"Vers":3181,"iva":3182,"uch":3183,"Ġtanto":3184,"erre":3185,"Ġdonec":3186,"Ġeidem":3187,"ĠAlb":3188,"Ġpersec":3189,"ĠVen":3190,"Ġabsc":3191,"Ġmulti":3192,"Ġpeccatorum":3193,"ertus":3194,"Ġprimus":3195,"arch":3196,"ela":3197,"co":3198,"ĠGeorg":3199,"Ġanimo":3200,"Ġdecem":3201,"ibliographia":3202,"Ġalias":3203,"ĠRob":3204,"ok":3205,"Ġtut":3206,"Est":3207,"Ġaliquis":3208,"31":3209,"Ġdelect":3210,"andus":3211,"ĠVer":3212,"Ġauct":3213,"emur":3214,"Ġadul":3215,"Ġjub":3216,"Ġeiusdem":3217,"Ġmill":3218,"Ġnunquam":3219,"Ġcad":3220,"Î´":3221,"Ġmonasterium":3222,"uxit":3223,"eccles":3224,"Ġsacrific":3225,"ĠMan":3226,"Ġtanta":3227,"Ġrob":3228,"ulf":3229,"circ":3230,"Ġtotius":3231,"Ġconced":3232,"Ġexspect":3233,"stitut":3234,"arb":3235,"abunt":3236,"Ġcoelo":3237,"Ġdeser":3238,"Rom":3239,"á¾":3240,"ellum":3241,"80":3242,"Ġtert":3243,"Ġtradit":3244,"Ġsch":3245,"abb":3246,"emos":3247,"uf":3248,"ĠSteph":3249,"Ġantiqu":3250,"Ġsolv":3251,"ĠPress":3252,"ittere":3253,"Ġmagni":3254,"ala":3255,"Ġgentes":3256,"Pl":3257,"ĠInc":3258,"Î¿á¿":3259,"Ġdulc":3260,"Ġopin":3261,"Ġsolid":3262,"Ġhabuit":3263,"Ġcompos":3264,"ĠCod":3265,"vel":3266,"Ġmodum":3267,"Ã¼":3268,"Ġlonge":3269,"ĠNic":3270,"ĠSam":3271,"ĠRe":3272,"57":3273,"Ġconsider":3274,"Ġlocus":3275,"Ġobtin":3276,"Ġvera":3277,"eunt":3278,"ĠCast":3279,"uni":3280,"asi":3281,"tent":3282,"32":3283,"inu":3284,"ater":3285,"Ġz":3286,"Vid":3287,"Ġoperibus":3288,"iantur":3289,"Ġfab":3290,"Ġmanibus":3291,"Ġmonasterio":3292,"inibus":3293,"Dic":3294,"Ġlingua":3295,"enum":3296,"imam":3297,"Ġdomo":3298,"ĠPatrem":3299,"Ġpacem":3300,"Ġvocem":3301,"Ġexcep":3302,"Ġprofic":3303,"Psal":3304,"Ġobedi":3305,"Ġepiscopum":3306,"Ideo":3307,"Ġingen":3308,"Ġsanctis":3309,"54":3310,"uer":3311,"ichae":3312,"Gr":3313,"ecto":3314,"ĠCant":3315,"ĠBritann":3316,"Ġsuff":3317,"Ġextra":3318,"Ġbonorum":3319,"á½±":3320,"Ġvoce":3321,"Ġveni":3322,"bertus":3323,"Ġcreatur":3324,"Ġviol":3325,"á¿¶":3326,"Ġsola":3327,"Ġpromiss":3328,"Î¿Ïħ":3329,"Ġquibusdam":3330,"Ġmeli":3331,"Ġpropria":3332,"Ġsitum":3333,"ĠAbrah":3334,"ĠHug":3335,"Ġjudicio":3336,"Ġaliquo":3337,"pectu":3338,"Ġjejun":3339,"ĠIun":3340,"init":3341,"Ġorig":3342,"Ġphilosoph":3343,"Ġfiat":3344,"Ġalius":3345,"Ġpoterit":3346,"Ġmulto":3347,"Ġlex":3348,"Pa":3349,"AT":3350,"Ġviam":3351,"ĠSpiritu":3352,"Ang":3353,"Ġbaptiz":3354,"Ġduos":3355,"uerint":3356,"Ġmelius":3357,"me":3358,"ĠMunicipia":3359,"Ġemend":3360,"Ġvoluit":3361,"Ġexistim":3362,"Ġapostolica":3363,"ĠMax":3364,"Ġrad":3365,"ain":3366,"arios":3367,"Prae":3368,"yth":3369,"ensium":3370,"tra":3371,"ĠPhilipp":3372,"aed":3373,"Ġtoto":3374,"ĠHer":3375,"ĠEdit":3376,"Fr":3377,"Ġusus":3378,"ĠIanuarii":3379,"Ġrecep":3380,"Ġdei":3381,"Ġconsum":3382,"Ġprivileg":3383,"ituit":3384,"Ġhom":3385,"Ġcivitatis":3386,"ĠAegyp":3387,"Ġcognov":3388,"Ġtemporibus":3389,"Ġlocis":3390,"ĠLud":3391,"Ġsolus":3392,"inti":3393,"ĠHieronym":3394,"Ġconi":3395,"Ġvestris":3396,"Ġmai":3397,"Ġplures":3398,"Ġveritatis":3399,"Ġmedi":3400,"Ġpolit":3401,"Ġsenti":3402,"ĠAmb":3403,"ello":3404,"orus":3405,"ĠIX":3406,"vid":3407,"ĠIul":3408,"urn":3409,"Ġaliter":3410,"Ġos":3411,"ĠEur":3412,"Ġperse":3413,"ertur":3414,"Ġmonasterii":3415,"Ġmense":3416,"Ġmo":3417,"Ġnumero":3418,"66":3419,"Ġtex":3420,"Ġflum":3421,"Ġtribul":3422,"Ġequ":3423,"88":3424,"Ġ2012":3425,"Ġibidem":3426,"Ġregno":3427,"Ġiuris":3428,"Ġnominis":3429,"90":3430,"eta":3431,"Ġá¼Ģ":3432,"abile":3433,"ĠAnti":3434,"Ġconsequ":3435,"ĠAs":3436,"Ġpp":3437,"etus":3438,"ĠLig":3439,"Ġoculis":3440,"Ġminime":3441,"Ġdecret":3442,"Ġelig":3443,"aginta":3444,"Ġsepar":3445,"Ġboni":3446,"Ġreligios":3447,"Ġconcup":3448,"Ġlux":3449,"ursum":3450,"Ġpariter":3451,"ĠKal":3452,"Ġdiscipl":3453,"Ġopere":3454,"Ġtempora":3455,"ophet":3456,"iar":3457,"cumque":3458,"Christ":3459,"Ġuol":3460,"Ġaqua":3461,"egit":3462,"Imper":3463,"ĠSoc":3464,"Ġol":3465,"iderunt":3466,"Ġjustitiam":3467,"á½¹":3468,"ĠBern":3469,"Ġagnosc":3470,"Ġexper":3471,"anter":3472,"Ġdubit":3473,"Ġabsol":3474,"acc":3475,"ĠCathol":3476,"abilem":3477,"Ġnullum":3478,"ixit":3479,"ow":3480,"Ġflag":3481,"ĠWill":3482,"Ġnondum":3483,"Ġinstitu":3484,"Ġsimplic":3485,"Ã¶":3486,"atore":3487,"Ġrevoc":3488,"Ġmisericordia":3489,"EPIS":3490,"EM":3491,"men":3492,"Ġcaro":3493,"ĠScriptur":3494,"Ġson":3495,"Ġinterrog":3496,"á½¸":3497,"Ġtrium":3498,"onc":3499,"Ġdelic":3500,"Ġurbe":3501,"estig":3502,"Ġard":3503,"Ġlibri":3504,"Ġdicunt":3505,"iscum":3506,"Ġperpetuum":3507,"cunque":3508,"Mat":3509,"Ġverbo":3510,"son":3511,"elis":3512,"Stipulae":3513,"Ġdici":3514,"Ġadministr":3515,"Ïĩ":3516,"Ġordine":3517,"Ġsump":3518,"Ġmente":3519,"ionum":3520,"Ġpertinet":3521,"ĠAnton":3522,"rit":3523,"ese":3524,"Ġadmon":3525,"Ġeffect":3526,"Ġetsi":3527,"Ġmundum":3528,"tic":3529,"ĠIndex":3530,"Ġsuperi":3531,"79":3532,"Ġdare":3533,"Ġrepr":3534,"Ġhosp":3535,"Ġvoluntate":3536,"apr":3537,"Ġmend":3538,"Ġtempor":3539,"Ġfine":3540,"ique":3541,"Ġalic":3542,"AE":3543,"lu":3544,"Ġoculos":3545,"ilibus":3546,"Ġindign":3547,"56":3548,"Î¿ÏĤ":3549,"tav":3550,"Ġprocur":3551,"Ġconsol":3552,"otheca":3553,"Ġipsos":3554,"athem":3555,"Hinc":3556,"ĠInter":3557,"Ġdesign":3558,"Ġincarn":3559,"Ġconsci":3560,"initatis":3561,"amen":3562,"mortuus":3563,"Ġii":3564,"des":3565,"Ġpostquam":3566,"escit":3567,"ove":3568,"tere":3569,"sis":3570,"Ġurbis":3571,"Ġcib":3572,"Ġhi":3573,"our":3574,"cis":3575,"Ġquanto":3576,"Ġfidelium":3577,"Ġapostolorum":3578,"Î±á½¶":3579,"epos":3580,"ĠIoh":3581,"Nos":3582,"Ġambul":3583,"ologia":3584,"ĠET":3585,"ĠSi":3586,"Ġast":3587,"53":3588,"Ġmultip":3589,"Ġveritatem":3590,"Ġfelic":3591,"ĠHel":3592,"erna":3593,"Ġ);":3594,"Ġmerito":3595,".\"":3596,"Ġvoluntatem":3597,"idere":3598,"Ġduod":3599,"Ġfra":3600,"Ġdefens":3601,"ĠVirg":3602,"Ġsingulis":3603,"Ġsequitur":3604,"ommunic":3605,"Ġultim":3606,"Ġtuus":3607,"Ġjustitia":3608,"Ġmeae":3609,"Ġincip":3610,"Ġofficium":3611,"Ġhujusmodi":3612,"Ġcerte":3613,"Ġhomine":3614,"Nov":3615,"Ġca":3616,"Ġuir":3617,"ĠhÃ¦c":3618,"Ġhonore":3619,"Ġratio":3620,"Ġpatria":3621,"Ġsignificat":3622,"??":3623,"Ġamore":3624,"Ġconserv":3625,"ga":3626,"tif":3627,"Ġobt":3628,"Ġoccup":3629,"fici":3630,"Ġvirtus":3631,"Ġagere":3632,"Ġsermo":3633,"Ġmitt":3634,"Ġultra":3635,"ustra":3636,"die":3637,"ĠGerman":3638,"Ġampl":3639,"Ġvestram":3640,"uerat":3641,"Ġhonorem":3642,"Ġvine":3643,"hab":3644,"43":3645,"ĠVerbum":3646,"IX":3647,"Ġfratrum":3648,"Ġrationem":3649,"tamen":3650,"averat":3651,"77":3652,"ĠImper":3653,"ring":3654,"Ġgubern":3655,"Ġpeccato":3656,"Ġ31":3657,"ĠMunicipium":3658,"Ġscel":3659,"Ġadhib":3660,"ĠJacob":3661,"aculum":3662,"Ġcunctis":3663,"uria":3664,"erimus":3665,"Ġjure":3666,"ĠUl":3667,"usque":3668,"ÏĥÏĦ":3669,"Ġort":3670,"Ġdiacon":3671,"Ġsimiliter":3672,"Ġerud":3673,"ĠSp":3674,"Ġrepet":3675,"á¾¾":3676,"erusalem":3677,"ĠHil":3678,"ĠPetro":3679,"ĠÎ´":3680,"Ġteneb":3681,"Ġconsilium":3682,"Î¿á¿¦":3683,"hn":3684,"Ġcardin":3685,"á¿Ĩ":3686,"Ġquemadmodum":3687,"Ġclem":3688,"89":3689,"Ġnub":3690,"ĠPap":3691,"amm":3692,"ĠMai":3693,"Ġrequir":3694,"eperunt":3695,"ellae":3696,"Ġsecundo":3697,"Ġabund":3698,"entorum":3699,"Ġhinc":3700,"antum":3701,"ase":3702,"Ġtandem":3703,"42":3704,"Ġador":3705,"ĠIuli":3706,"Ġalium":3707,"Ġfav":3708,"atoribus":3709,"Neque":3710,"rig":3711,"ĠMariae":3712,"Ð¾":3713,"Ġcaeteris":3714,"circo":3715,"Ġmisericordiam":3716,"Ġdevo":3717,"Quo":3718,"ĠMer":3719,"Ġexcommunic":3720,"Ġcompet":3721,"Ġvirum":3722,"Ġmyster":3723,"ĠRem":3724,"41":3725,"Ġrelinqu":3726,"Ġmultum":3727,"Ð°":3728,"61":3729,"asset":3730,"ĠJoannes":3731,"Aud":3732,"Ġfacult":3733,"Ġpossumus":3734,"idis":3735,"Ġconcupisc":3736,"ĠMaria":3737,"ener":3738,"Ġnaturam":3739,"Quoniam":3740,"andis":3741,"Ġdivis":3742,"Ġadi":3743,"TOLA":3744,"Ġdicuntur":3745,"Ins":3746,"Ġapostolicae":3747,"Ġcivitatem":3748,"ellic":3749,"ularis":3750,"Sanc":3751,"ĠArch":3752,"so":3753,"Ġfilia":3754,"Ġsubs":3755,"Mag":3756,"man":3757,"ellus":3758,"atium":3759,"ubi":3760,"eno":3761,"ulta":3762,"Ġvalde":3763,"Ġ2007":3764,"Ġvenire":3765,"Ġbib":3766,"Ġdefunc":3767,"idium":3768,"ĠCam":3769,"ary":3770,"Ġsuperius":3771,"ebunt":3772,"Ġhor":3773,"Ð¸":3774,"Ġvestrum":3775,"Ġforma":3776,"ĠGer":3777,"issimis":3778,"imae":3779,"Ġfaciat":3780,"ĠAmeric":3781,"acula":3782,"allis":3783,"Ġsumm":3784,"Ġpulch":3785,"Ġfaciem":3786,"iensi":3787,"pro":3788,"Ġnocte":3789,"Ġpugn":3790,"Ġdispos":3791,"eamus":3792,"Ġmare":3793,"ĠCali":3794,"ĠXIII":3795,"Ġipsorum":3796,"Itaque":3797,"rehend":3798,"Ġimperator":3799,"Ġcult":3800,"OS":3801,"Ġcorrup":3802,"eas":3803,"uos":3804,"Ġcoelum":3805,"Ġpartibus":3806,"Ġsanguine":3807,"ingu":3808,"ĠBenedic":3809,"Ġdata":3810,"Ġpacis":3811,"las":3812,"arie":3813,"Ġpeccatis":3814,"uers":3815,"ĠĠĠĠĠĠĠ":3816,"Ġdiximus":3817,"Ġtoll":3818,"abantur":3819,"inet":3820,"Ġcollig":3821,"ule":3822,"Ġpedes":3823,"Ġcivitate":3824,"Ġsublim":3825,"):":3826,"Ġsecret":3827,"Ġ2009":3828,"Ġmisit":3829,"\".":3830,"ĠClun":3831,"52":3832,"asil":3833,"Ġinstitut":3834,"ribu":3835,"Ġaliorum":3836,"inn":3837,"Ġexcus":3838,"rimon":3839,"Ġcontemp":3840,"arem":3841,"ĠId":3842,"ĠÎºÎ±á½¶":3843,"tentr":3844,"Ġconstat":3845,"Ġcondic":3846,"Ġpenitus":3847,"mat":3848,"mon":3849,"Ġdiceret":3850,"Ġinnoc":3851,"prop":3852,"51":3853,"Ġdiffic":3854,"ĠSpiritum":3855,"eritis":3856,"Ġpeccati":3857,"quem":3858,"ĠCamp":3859,"ĠRomani":3860,"Ġration":3861,"auc":3862,"Ġnaturae":3863,"OR":3864,"ologiae":3865,"entiis":3866,"ke":3867,"Ġprav":3868,"ratus":3869,"Ġcoron":3870,"Nunc":3871,"Ġquon":3872,"Ġordinem":3873,"87":3874,"Ipse":3875,"ÏĨ":3876,"ah":3877,"amento":3878,"tioni":3879,"Ig":3880,"Ġfacile":3881,"Ġvulg":3882,"illum":3883,"Ġdebeat":3884,"Ġdesid":3885,"Ġpasc":3886,"IT":3887,"ĠAth":3888,"Ġvirtutem":3889,"Ġvidere":3890,"iz":3891,"Ġpan":3892,"Ġcoepit":3893,"Ġmedic":3894,"Ġfructus":3895,"ein":3896,"omp":3897,"Sim":3898,"itionis":3899,"Ġgeneris":3900,"Ġnut":3901,"Ġaus":3902,"antiam":3903,"ĠJesum":3904,"Ġ39":3905,"Idem":3906,"ortun":3907,"ĠSu":3908,"eperit":3909,"esimo":3910,"sicut":3911,"Ubi":3912,"ĠCons":3913,"Ġtermin":3914,"ĠOri":3915,"Ġassump":3916,"iliam":3917,"Deinde":3918,"Ġpatrem":3919,"Ġfaciunt":3920,"Ġviro":3921,"Ġextrem":3922,"toris":3923,"pianus":3924,"untia":3925,"icas":3926,"Ġnem":3927,"Ġmetr":3928,"uven":3929,"Ġspiritum":3930,"Ġmors":3931,"ĠPal":3932,"Ġalterius":3933,"Ġofficio":3934,"Ġecce":3935,"iciis":3936,"pera":3937,"ĠXL":3938,"fl":3939,"Ġsensus":3940,"Ġaestim":3941,"Ġdaem":3942,"Ġtom":3943,"Ġarm":3944,"Ġantequam":3945,"Inc":3946,"istere":3947,"Ġfuisset":3948,"64":3949,"ĠRomana":3950,"ĠPauli":3951,"Ġexist":3952,"Ġdebemus":3953,"acta":3954,"Ġcapite":3955,"ulari":3956,"Ġbellum":3957,"Ġmore":3958,"Ġduas":3959,"Ġmus":3960,"ivi":3961,"ogn":3962,"ioecesis":3963,"ĠNotae":3964,"rym":3965,"ĠMac":3966,"Ġperegr":3967,"Ġvend":3968,"Ġascend":3969,"Ġgentium":3970,"ĠPrincip":3971,"inos":3972,"Ġevangel":3973,"OM":3974,"atia":3975,"otis":3976,"Ġuest":3977,"quaquam":3978,"Ġignis":3979,"Ġtribu":3980,"liv":3981,"Ġhonest":3982,"63":3983,"inac":3984,"Ġbeatus":3985,"ĠOl":3986,"ge":3987,"Ġabbatis":3988,"Ġ40":3989,"Ġuxorem":3990,"ensum":3991,"ĠPer":3992,"Nati":3993,"Ġspecies":3994,"Ġdescend":3995,"post":3996,"Ġexpos":3997,"ĠCass":3998,"quoniam":3999,"Ġgenere":4000,"Ġanimi":4001,"Ġindig":4002,"ĠRomanae":4003,"Tu":4004,"ET":4005,"Ġcontradic":4006,"Ġpapae":4007,"etum":4008,"erim":4009,"Î±Î½":4010,"Ġrevel":4011,"Ġfuturum":4012,"ĠIns":4013,"Ġexh":4014,"icarum":4015,"Ġexemplum":4016,"Ġvirtutum":4017,"Lat":4018,