{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"</s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<mask>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"BertNormalizer","clean_text":true,"handle_chinese_chars":true,"strip_accents":null,"lowercase":false},"pre_tokenizer":{"type":"BertPreTokenizer"},"post_processor":null,"decoder":{"type":"BPEDecoder","suffix":"</w>"},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":"</w>","fuse_unk":false,"vocab":{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"£":100,"¥":101,"§":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"·":114,"º":115,"»":116,"½":117,"¿":118,"À":119,"Á":120,"Â":121,"Ä":122,"Å":123,"Æ":124,"Ç":125,"È":126,"É":127,"Ê":128,"Ì":129,"Í":130,"Î":131,"Ï":132,"Ñ":133,"Ò":134,"Ó":135,"Ö":136,"×":137,"Ø":138,"Ú":139,"Ü":140,"Þ":141,"ß":142,"à":143,"á":144,"â":145,"ã":146,"ä":147,"å":148,"æ":149,"ç":150,"è":151,"é":152,"ê":153,"ë":154,"ì":155,"í":156,"î":157,"ï":158,"ð":159,"ñ":160,"ò":161,"ó":162,"ô":163,"õ":164,"ö":165,"÷":166,"ø":167,"ù":168,"ú":169,"û":170,"ü":171,"ý":172,"þ":173,"ÿ":174,"Ā":175,"ā":176,"ă":177,"ą":178,"ć":179,"Ĉ":180,"ĉ":181,"Č":182,"č":183,"ď":184,"Đ":185,"đ":186,"ē":187,"ĕ":188,"ė":189,"Ę":190,"ę":191,"ě":192,"ĝ":193,"ğ":194,"Ġ":195,"ġ":196,"Ħ":197,"ĩ":198,"Ī":199,"ī":200,"ĭ":201,"Į":202,"İ":203,"ı":204,"ĵ":205,"Ľ":206,"ľ":207,"Ł":208,"ł":209,"ń":210,"ņ":211,"ň":212,"ŋ":213,"Ō":214,"ō":215,"ŏ":216,"ő":217,"Œ":218,"œ":219,"ř":220,"Ś":221,"ś":222,"Ş":223,"ş":224,"Š":225,"š":226,"Ţ":227,"ţ":228,"ť":229,"ũ":230,"ū":231,"ŭ":232,"ů":233,"ű":234,"ų":235,"Ż":236,"ż":237,"Ž":238,"ž":239,"ſ":240,"Ə":241,"ư":242,"ǎ":243,"ǐ":244,"Ǒ":245,"ǒ":246,"ǔ":247,"Ǧ":248,"ǧ":249,"ǫ":250,"Ș":251,"ș":252,"Ț":253,"ț":254,"Ȩ":255,"ȩ":256,"ə":257,"ɛ":258,"ɜ":259,"ɩ":260,"ɪ":261,"ɾ":262,"ʃ":263,"ʔ":264,"ʰ":265,"ʷ":266,"ʹ":267,"ʻ":268,"ʾ":269,"ʿ":270,"ˁ":271,"ˈ":272,"ː":273,"˙":274,"̀":275,"́":276,"̂":277,"̃":278,"̄":279,"̅":280,"̇":281,"̈":282,"̊":283,"̓":284,"̔":285,"̣":286,"̥":287,"̩":288,"́":289,"ͮ":290,";":291,"΄":292,"Ά":293,"·":294,"Έ":295,"Ί":296,"Ό":297,"ΐ":298,"Α":299,"Β":300,"Γ":301,"Δ":302,"Ε":303,"Ζ":304,"Η":305,"Θ":306,"Ι":307,"Κ":308,"Λ":309,"Μ":310,"Ν":311,"Ξ":312,"Ο":313,"Π":314,"Ρ":315,"Σ":316,"Τ":317,"Υ":318,"Φ":319,"Χ":320,"Ψ":321,"Ω":322,"ά":323,"έ":324,"ή":325,"ί":326,"ΰ":327,"α":328,"β":329,"γ":330,"δ":331,"ε":332,"ζ":333,"η":334,"θ":335,"ι":336,"κ":337,"λ":338,"μ":339,"ν":340,"ξ":341,"ο":342,"π":343,"ρ":344,"ς":345,"σ":346,"τ":347,"υ":348,"φ":349,"χ":350,"ψ":351,"ω":352,"ϊ":353,"ϋ":354,"ό":355,"ύ":356,"ώ":357,"ϕ":358,"ϥ":359,"Ϭ":360,"ϭ":361,"ϰ":362,"ϲ":363,"Ϲ":364,"Ђ":365,"Є":366,"І":367,"Ј":368,"А":369,"Б":370,"В":371,"Г":372,"Д":373,"Е":374,"Ж":375,"З":376,"И":377,"К":378,"Л":379,"М":380,"Н":381,"О":382,"П":383,"Р":384,"С":385,"Т":386,"У":387,"Ф":388,"Х":389,"Ц":390,"Ч":391,"Ш":392,"Э":393,"Ю":394,"Я":395,"а":396,"б":397,"в":398,"г":399,"д":400,"е":401,"ж":402,"з":403,"и":404,"й":405,"к":406,"л":407,"м":408,"н":409,"о":410,"п":411,"р":412,"с":413,"т":414,"у":415,"ф":416,"х":417,"ц":418,"ч":419,"ш":420,"щ":421,"ъ":422,"ы":423,"ь":424,"э":425,"ю":426,"я":427,"ё":428,"і":429,"ї":430,"ј":431,"љ":432,"ћ":433,"ў":434,"ѣ":435,"Ա":436,"Կ":437,"Հ":438,"Մ":439,"Ս":440,"Վ":441,"ա":442,"բ":443,"գ":444,"դ":445,"ե":446,"զ":447,"թ":448,"ի":449,"լ":450,"կ":451,"հ":452,"մ":453,"յ":454,"ն":455,"շ":456,"ո":457,"ս":458,"վ":459,"տ":460,"ր":461,"ւ":462,"ְ":463,"ִ":464,"ֵ":465,"ֶ":466,"ַ":467,"ָ":468,"ֹ":469,"ּ":470,"ׁ":471,"א":472,"ב":473,"ג":474,"ד":475,"ה":476,"ו":477,"ז":478,"ח":479,"ט":480,"י":481,"ך":482,"כ":483,"ל":484,"ם":485,"מ":486,"ן":487,"נ":488,"ס":489,"ע":490,"פ":491,"צ":492,"ק":493,"ר":494,"ש":495,"ת":496,"ء":497,"آ":498,"أ":499,"إ":500,"ئ":501,"ا":502,"ب":503,"ة":504,"ت":505,"ث":506,"ج":507,"ح":508,"خ":509,"د":510,"ر":511,"ز":512,"س":513,"ش":514,"ص":515,"ض":516,"ط":517,"ظ":518,"ع":519,"غ":520,"ف":521,"ق":522,"ك":523,"ل":524,"م":525,"ن":526,"ه":527,"و":528,"ى":529,"ي":530,"َ":531,"ِ":532,"ّ":533,"پ":534,"ک":535,"گ":536,"ہ":537,"ی":538,"ܐ":539,"ܒ":540,"ܕ":541,"ܘ":542,"ܝ":543,"ܠ":544,"ܡ":545,"ܢ":546,"ܪ":547,"ܬ":548,"ं":549,"अ":550,"आ":551,"उ":552,"ओ":553,"औ":554,"क":555,"ख":556,"ग":557,"च":558,"ज":559,"ट":560,"ड":561,"ढ":562,"ण":563,"त":564,"थ":565,"द":566,"ध":567,"न":568,"प":569,"ब":570,"भ":571,"म":572,"य":573,"र":574,"ल":575,"व":576,"श":577,"ष":578,"स":579,"ह":580,"़":581,"ा":582,"ि":583,"ी":584,"ु":585,"ू":586,"े":587,"ो":588,"्":589,"দ":590,"ন":591,"ব":592,"ম":593,"র":594,"ল":595,"া":596,"ি":597,"্":598,"க":599,"ச":600,"ன":601,"ப":602,"ல":603,"ி":604,"்":605,"්":606,"ก":607,"ค":608,"ง":609,"จ":610,"ช":611,"ด":612,"ต":613,"ท":614,"น":615,"บ":616,"ป":617,"พ":618,"ม":619,"ย":620,"ร":621,"ล":622,"ว":623,"ศ":624,"ส":625,"ห":626,"อ":627,"ั":628,"า":629,"ิ":630,"ี":631,"ุ":632,"เ":633,"แ":634,"่":635,"้":636,"์":637,"་":638,"ག":639,"ང":640,"ད":641,"བ":642,"མ":643,"ར":644,"ས":645,"ུ":646,"ོ":647,"ྲ":648,"တ":649,"န":650,"မ":651,"ိ":652,"ု":653,"း":654,"်":655,"ြ":656,"ა":657,"ბ":658,"გ":659,"დ":660,"ე":661,"ვ":662,"ზ":663,"თ":664,"ი":665,"კ":666,"ლ":667,"მ":668,"ნ":669,"ო":670,"რ":671,"ს":672,"ტ":673,"უ":674,"ფ":675,"ქ":676,"შ":677,"ძ":678,"ხ":679,"መ":680,"ር":681,"ስ":682,"ን":683,"ይ":684,"ក":685,"ង":686,"ត":687,"ន":688,"រ":689,"ស":690,"ា":691,"ុ":692,"្":693,"ḍ":694,"ḏ":695,"Ḥ":696,"ḥ":697,"Ḫ":698,"ḫ":699,"ṃ":700,"ṅ":701,"ṇ":702,"ṛ":703,"Ṣ":704,"ṣ":705,"Ṭ":706,"ṭ":707,"Ṯ":708,"ṯ":709,"ẓ":710,"ạ":711,"ả":712,"ẽ":713,"ễ":714,"ệ":715,"ỉ":716,"ồ":717,"ἀ":718,"ἁ":719,"ἂ":720,"ἃ":721,"ἄ":722,"ἅ":723,"Ἀ":724,"Ἁ":725,"Ἄ":726,"Ἅ":727,"ἐ":728,"ἑ":729,"ἒ":730,"ἓ":731,"ἔ":732,"ἕ":733,"Ἐ":734,"Ἑ":735,"Ἔ":736,"Ἕ":737,"ἠ":738,"ἡ":739,"ἢ":740,"ἣ":741,"ἤ":742,"ἥ":743,"ἦ":744,"ἧ":745,"Ἠ":746,"Ἡ":747,"Ἤ":748,"Ἥ":749,"ἰ":750,"ἱ":751,"ἳ":752,"ἴ":753,"ἵ":754,"ἶ":755,"ἷ":756,"Ἰ":757,"Ἱ":758,"Ἴ":759,"Ἵ":760,"ὀ":761,"ὁ":762,"ὂ":763,"ὃ":764,"ὄ":765,"ὅ":766,"Ὀ":767,"Ὁ":768,"Ὄ":769,"Ὅ":770,"ὐ":771,"ὑ":772,"ὒ":773,"ὓ":774,"ὔ":775,"ὕ":776,"ὖ":777,"ὗ":778,"Ὑ":779,"ὠ":780,"ὡ":781,"ὢ":782,"ὤ":783,"ὥ":784,"ὦ":785,"ὧ":786,"Ὠ":787,"Ὡ":788,"Ὥ":789,"ὰ":790,"ά":791,"ὲ":792,"έ":793,"ὴ":794,"ή":795,"ὶ":796,"ί":797,"ὸ":798,"ό":799,"ὺ":800,"ύ":801,"ὼ":802,"ώ":803,"ᾳ":804,"ᾶ":805,"᾽":806,"ι":807,"᾿":808,"ῃ":809,"ῆ":810,"ῇ":811,"ῑ":812,"ΐ":813,"ῖ":814,"ῡ":815,"ῤ":816,"ῥ":817,"ῦ":818,"Ῥ":819,"ῳ":820,"ῶ":821,"ῷ":822,"‐":823,"–":824,"—":825,"―":826,"‘":827,"’":828,"‚":829,"“":830,"”":831,"„":832,"†":833,"•":834,"…":835,"′":836,"″":837,"‹":838,"›":839,"※":840,"₁":841,"€":842,"№":843,"℟":844,"™":845,"℣":846,"Ↄ":847,"←":848,"↑":849,"→":850,"↓":851,"↔":852,"−":853,"√":854,"∞":855,"∨":856,"∪":857,"≠":858,"≤":859,"⌇":860,"〈":861,"〉":862,"⏑":863,"─":864,"│":865,"└":866,"├":867,"┬":868,"■":869,"♦":870,"♭":871,"✠":872,"⟨":873,"⟩":874,"ⲁ":875,"ⲉ":876,"ⲛ":877,"、":878,"。":879,"い":880,"う":881,"か":882,"き":883,"く":884,"し":885,"た":886,"て":887,"と":888,"な":889,"に":890,"の":891,"は":892,"も":893,"り":894,"る":895,"れ":896,"を":897,"ァ":898,"ア":899,"ィ":900,"イ":901,"ウ":902,"エ":903,"オ":904,"カ":905,"ガ":906,"キ":907,"ク":908,"グ":909,"コ":910,"サ":911,"シ":912,"ジ":913,"ス":914,"タ":915,"ダ":916,"チ":917,"ッ":918,"テ":919,"デ":920,"ト":921,"ド":922,"ナ":923,"ニ":924,"ノ":925,"バ":926,"パ":927,"フ":928,"ブ":929,"プ":930,"マ":931,"ミ":932,"ム":933,"メ":934,"ャ":935,"ュ":936,"ョ":937,"ラ":938,"リ":939,"ル":940,"レ":941,"ロ":942,"ン":943,"・":944,"ー":945,"一":946,"三":947,"上":948,"中":949,"之":950,"人":951,"会":952,"南":953,"史":954,"和":955,"国":956,"國":957,"大":958,"天":959,"太":960,"夫":961,"子":962,"学":963,"宮":964,"家":965,"小":966,"山":967,"島":968,"川":969,"平":970,"文":971,"日":972,"明":973,"月":974,"木":975,"本":976,"李":977,"東":978,"正":979,"水":980,"治":981,"王":982,"田":983,"社":984,"神":985,"藤":986,"記":987,"道":988,"郎":989,"都":990,"野":991,"金":992,"高":993,"김":994,"동":995,"영":996,"이":997,"일":998,"정":999,"최":1000,"한":1001,"）":1002,"，":1003,"･":1004,"y</w>":1005,"n</w>":1006,"s</w>":1007,"6</w>":1008,"9</w>":1009,"o</w>":1010,"m</w>":1011,"M</w>":1012,"a</w>":1013,"t</w>":1014,"i</w>":1015,"e</w>":1016,"7</w>":1017,"2</w>":1018,"l</w>":1019,"b</w>":1020,"r</w>":1021,"Ν</w>":1022,"3</w>":1023,"J</w>":1024,"d</w>":1025,"L</w>":1026,"I</w>":1027,"Y</w>":1028,"0</w>":1029,"ς</w>":1030,"P</w>":1031,"h</w>":1032,"ν</w>":1033,"j</w>":1034,"c</w>":1035,"w</w>":1036,"8</w>":1037,"u</w>":1038,"S</w>":1039,"æ</w>":1040,"k</w>":1041,"ȩ</w>":1042,"α</w>":1043,"ῆ</w>":1044,"1</w>":1045,"4</w>":1046,"A</w>":1047,"ę</w>":1048,"O</w>":1049,"5</w>":1050,"g</w>":1051,"C</w>":1052,"ε</w>":1053,"Z</w>":1054,"د</w>":1055,"の</w>":1056,"p</w>":1057,"η</w>":1058,"é</w>":1059,"к</w>":1060,"ũ</w>":1061,"ι</w>":1062,"X</w>":1063,"œ</w>":1064,"E</w>":1065,"x</w>":1066,"N</w>":1067,"º</w>":1068,"ä</w>":1069,"ܐ</w>":1070,"о</w>":1071,"π</w>":1072,"v</w>":1073,"й</w>":1074,"ρ</w>":1075,"R</w>":1076,"я</w>":1077,"z</w>":1078,"á</w>":1079,"T</w>":1080,"Η</w>":1081,"ó</w>":1082,"V</w>":1083,"ा</w>":1084,"£</w>":1085,"ι</w>":1086,"ῦ</w>":1087,"н</w>":1088,"ª</w>":1089,"è</w>":1090,"ū</w>":1091,"H</w>":1092,"υ</w>":1093,"G</w>":1094,"ö</w>":1095,"B</w>":1096,"ā</w>":1097,"D</w>":1098,"°</w>":1099,"F</w>":1100,"ァ</w>":1101,"ी</w>":1102,"ō</w>":1103,"ē</w>":1104,"θ</w>":1105,"ο</w>":1106,"е</w>":1107,"ΰ</w>":1108,"в</w>":1109,"а</w>":1110,"f</w>":1111,"Æ</w>":1112,"ī</w>":1113,"ן</w>":1114,"ー</w>":1115,"q</w>":1116,"č</w>":1117,"ά</w>":1118,"ί</w>":1119,"U</w>":1120,"ク</w>":1121,"ή</w>":1122,"à</w>":1123,"ძ</w>":1124,"र</w>":1125,"W</w>":1126,"ć</w>":1127,"μ</w>":1128,"ῇ</w>":1129,"ᾶ</w>":1130,"ง</w>":1131,"έ</w>":1132,"̀</w>":1133,"ë</w>":1134,"ϥ</w>":1135,"и</w>":1136,"ὶ</w>":1137,"Α</w>":1138,"ß</w>":1139,"ό</w>":1140,"ξ</w>":1141,"´</w>":1142,"ῷ</w>":1143,"ы</w>":1144,"ł</w>":1145,"б</w>":1146,"Ȩ</w>":1147,"š</w>":1148,"î</w>":1149,"ь</w>":1150,"ῖ</w>":1151,"έ</w>":1152,"Φ</w>":1153,"х</w>":1154,"ћ</w>":1155,"Μ</w>":1156,"द</w>":1157,"т</w>":1158,"ل</w>":1159,"́</w>":1160,"太</w>":1161,"ạ</w>":1162,"ᾳ</w>":1163,"²</w>":1164,"ו</w>":1165,"ต</w>":1166,"ر</w>":1167,"ã</w>":1168,"ب</w>":1169,"ẽ</w>":1170,"ί</w>":1171,"ю</w>":1172,"ὰ</w>":1173,"ἠ</w>":1174,"ὴ</w>":1175,"བ</w>":1176,"τ</w>":1177,"ت</w>":1178,"ș</w>":1179,"ῃ</w>":1180,"ð</w>":1181,"â</w>":1182,"п</w>":1183,"ė</w>":1184,"р</w>":1185,"ĵ</w>":1186,"ή</w>":1187,"ル</w>":1188,"̣</w>":1189,"κ</w>":1190,"ม</w>":1191,"ч</w>":1192,"ω</w>":1193,"ὺ</w>":1194,"ი</w>":1195,"Ö</w>":1196,"れ</w>":1197,"λ</w>":1198,"ن</w>":1199,"ô</w>":1200,"í</w>":1201,"K</w>":1202,"ל</w>":1203,"̃</w>":1204,"ث</w>":1205,"ά</w>":1206,"ण</w>":1207,"у</w>":1208,"↔</w>":1209,"å</w>":1210,"ὸ</w>":1211,"È</w>":1212,"ü</w>":1213,"ン</w>":1214,"ศ</w>":1215,"م</w>":1216,"์</w>":1217,"ɜ</w>":1218,"ي</w>":1219,"ò</w>":1220,"Q</w>":1221,"ր</w>":1222,"ǧ</w>":1223,"ר</w>":1224,"ı</w>":1225,"л</w>":1226,"ه</w>":1227,"ῳ</w>":1228,"ṣ</w>":1229,"ç</w>":1230,"ὲ</w>":1231,"ה</w>":1232,"÷</w>":1233,"Σ</w>":1234,"ק</w>":1235,"خ</w>":1236,"ż</w>":1237,"ï</w>":1238,"с</w>":1239,"ܠ</w>":1240,"−</w>":1241,"χ</w>":1242,"ų</w>":1243,"ψ</w>":1244,"י</w>":1245,"ъ</w>":1246,"ш</w>":1247,"ḥ</w>":1248,"ष</w>":1249,"̅</w>":1250,"ं</w>":1251,"ی</w>":1252,"δ</w>":1253,"ύ</w>":1254,"ń</w>":1255,"ス</w>":1256,"ا</w>":1257,"ร</w>":1258,"ư</w>":1259,"ल</w>":1260,"ὼ</w>":1261,"ܝ</w>":1262,"і</w>":1263,"ă</w>":1264,"ό</w>":1265,"ΐ</w>":1266,"ø</w>":1267,"ܡ</w>":1268,"ц</w>":1269,"ù</w>":1270,"ĕ</w>":1271,"ח</w>":1272,"ع</w>":1273,"ῶ</w>":1274,"Τ</w>":1275,"و</w>":1276,"ϲ</w>":1277,"ḫ</w>":1278,"ú</w>":1279,"̩</w>":1280,"़</w>":1281,"г</w>":1282,"½</w>":1283,"บ</w>":1284,"タ</w>":1285,"ě</w>":1286,"õ</w>":1287,"ώ</w>":1288,"ד</w>":1289,"ϋ</w>":1290,"Γ</w>":1291,"ہ</w>":1292,"ョ</w>":1293,"シ</w>":1294,"ف</w>":1295,"Ι</w>":1296,"Ο</w>":1297,"Ω</w>":1298,"ф</w>":1299,"រ</w>":1300,"■</w>":1301,"Χ</w>":1302,"ὓ</w>":1303,"ş</w>":1304,"א</w>":1305,"Λ</w>":1306,"ն</w>":1307,"ő</w>":1308,"ț</w>":1309,"ك</w>":1310,"ド</w>":1311,"ì</w>":1312,"س</w>":1313,"Ц</w>":1314,"ġ</w>":1315,"ウ</w>":1316,"ラ</w>":1317,"м</w>":1318,"ê</w>":1319,"Ί</w>":1320,"マ</w>":1321,"ñ</w>":1322,"ת</w>":1323,"أ</w>":1324,"ý</w>":1325,"ĭ</w>":1326,"³</w>":1327,"↓</w>":1328,"Ə</w>":1329,"း</w>":1330,"Г</w>":1331,"᾽</w>":1332,"ܪ</w>":1333,"ة</w>":1334,"⟨</w>":1335,"Κ</w>":1336,"᾿</w>":1337,"Υ</w>":1338,"ŭ</w>":1339,"リ</w>":1340,"ţ</w>":1341,"ナ</w>":1342,"Т</w>":1343,"ង</w>":1344,"ܢ</w>":1345,"Ϲ</w>":1346,"ů</w>":1347,"ར</w>":1348,"φ</w>":1349,"ム</w>":1350,"ϰ</w>":1351,"─</w>":1352,"ם</w>":1353,"д</w>":1354,"β</w>":1355,"غ</w>":1356,"グ</w>":1357,"ج</w>":1358,"Π</w>":1359,"น</w>":1360,"्</w>":1361,"ס</w>":1362,"်</w>":1363,"С</w>":1364,"®</w>":1365,"σ</w>":1366,"ო</w>":1367,"–</w>":1368,"И</w>":1369,"К</w>":1370,"い</w>":1371,"と</w>":1372,"ز</w>":1373,"з</w>":1374,"ך</w>":1375,"Є</w>":1376,"Š</w>":1377,"û</w>":1378,"も</w>":1379,"ĩ</w>":1380,"ἃ</w>":1381,"ء</w>":1382,"ą</w>":1383,"ე</w>":1384,"ּ</w>":1385,"А</w>":1386,"ː</w>":1387,"Ρ</w>":1388,"ɪ</w>":1389,"ى</w>":1390,"ს</w>":1391,"チ</w>":1392,"þ</w>":1393,"ğ</w>":1394,"न</w>":1395,"ս</w>":1396,"γ</w>":1397,"э</w>":1398,"ظ</w>":1399,"ϊ</w>":1400,"ž</w>":1401,"本</w>":1402,"ி</w>":1403,"կ</w>":1404,"Á</w>":1405,"♭</w>":1406,"ÿ</w>":1407,"ⲉ</w>":1408,"ʾ</w>":1409,"ի</w>":1410,"ন</w>":1411,"ῡ</w>":1412,"ɛ</w>":1413,"Մ</w>":1414,"ア</w>":1415,"ʹ</w>":1416,"オ</w>":1417,"神</w>":1418,"র</w>":1419,"დ</w>":1420,"Ζ</w>":1421,"バ</w>":1422,"て</w>":1423,"đ</w>":1424,"Л</w>":1425,"ィ</w>":1426,"ב</w>":1427,"ǎ</w>":1428,"É</w>":1429,"ḍ</w>":1430,"정</w>":1431,"ѣ</w>":1432,"ў</w>":1433,"ǔ</w>":1434,"ώ</w>":1435,"←</w>":1436,"ř</w>":1437,"ῤ</w>":1438,"ト</w>":1439,"ق</w>":1440,"Ш</w>":1441,"̄</w>":1442,"Ε</w>":1443,"ह</w>":1444,"त</w>":1445,"パ</w>":1446,"ḏ</w>":1447,"デ</w>":1448,"ṯ</w>":1449,"™</w>":1450,"̥</w>":1451,"Ț</w>":1452,"ャ</w>":1453,"ስ</w>":1454,"♦</w>":1455,"ľ</w>":1456,"ז</w>":1457,"ச</w>":1458,"ล</w>":1459,"ɩ</w>":1460,"ត</w>":1461,"ʰ</w>":1462,"ש</w>":1463,"√</w>":1464,"்</w>":1465,"영</w>":1466,"ζ</w>":1467,"ა</w>":1468,"に</w>":1469,"े</w>":1470,"ک</w>":1471,"ύ</w>":1472,"щ</w>":1473,"ἐ</w>":1474,"̂</w>":1475,"ט</w>":1476,"Î</w>":1477,"ἰ</w>":1478,"่</w>":1479,"ג</w>":1480,"ἱ</w>":1481,"ň</w>":1482,"<</w>":1483,"Ś</w>":1484,"∞</w>":1485,"る</w>":1486,"コ</w>":1487,"Ü</w>":1488,"้</w>":1489,"դ</w>":1490,"ď</w>":1491,"Å</w>":1492,"ল</w>":1493,"ἳ</w>":1494,"ἁ</w>":1495,"ܕ</w>":1496,"ἀ</w>":1497,"Р</w>":1498,"М</w>":1499,"ա</w>":1500,"ṭ</w>":1501,"ბ</w>":1502,"ि</w>":1503,"Н</w>":1504,"क</w>":1505,"ブ</w>":1506,"Ó</w>":1507,"ї</w>":1508,"ก</w>":1509,"ʻ</w>":1510,"ṃ</w>":1511,"ュ</w>":1512,"×</w>":1513,"ग</w>":1514,"ས</w>":1515,"̈</w>":1516,"ダ</w>":1517,"↑</w>":1518,"ἡ</w>":1519,"መ</w>":1520,"プ</w>":1521,"う</w>":1522,"カ</w>":1523,"≠</w>":1524,"ြ</w>":1525,"ག</w>":1526,"տ</w>":1527,"თ</w>":1528,"ʷ</w>":1529,"℟</w>":1530,"΄</w>":1531,"キ</w>":1532,"ṅ</w>":1533,"サ</w>":1534,"Â</w>":1535,"Ↄ</w>":1536,"ὖ</w>":1537,"ย</w>":1538,"会</w>":1539,"В</w>":1540,"ŋ</w>":1541,"ش</w>":1542,"य</w>":1543,"ম</w>":1544,"ِ</w>":1545,"ु</w>":1546,"일</w>":1547,"म</w>":1548,"ǐ</w>":1549,"―</w>":1550,"_</w>":1551,"Ī</w>":1552,"ノ</w>":1553,"ّ</w>":1554,"ệ</w>":1555,"І</w>":1556,"ʃ</w>":1557,"ỉ</w>":1558,"ོ</w>":1559,"ἑ</w>":1560,"յ</w>":1561,"უ</w>":1562,"Ὡ</w>":1563,"̇</w>":1564,"±</w>":1565,"দ</w>":1566,"ط</w>":1567,"ន</w>":1568,"ح</w>":1569,"ẓ</w>":1570,"À</w>":1571,"Ę</w>":1572,"ĝ</w>":1573,"Վ</w>":1574,"ܘ</w>":1575,"О</w>":1576,"ἷ</w>":1577,"Ì</w>":1578,"व</w>":1579,"ŏ</w>":1580,"У</w>":1581,"Ø</w>":1582,"。</w>":1583,"き</w>":1584,"水</w>":1585,"ジ</w>":1586,"ี</w>":1587,"ख</w>":1588,"人</w>":1589,"Į</w>":1590,"า</w>":1591,"く</w>":1592,"ว</w>":1593,"ང</w>":1594,"Х</w>":1595,"զ</w>":1596,"́</w>":1597,"ड</w>":1598,"َ</w>":1599,"ʿ</w>":1600,"Ϭ</w>":1601,"→</w>":1602,"이</w>":1603,"Β</w>":1604,"Θ</w>":1605,"ś</w>":1606,"ồ</w>":1607,"ǒ</w>":1608,"ध</w>":1609,"ϕ</w>":1610,"ิ</w>":1611,"を</w>":1612,"ἴ</w>":1613,"რ</w>":1614,"ɾ</w>":1615,"ј</w>":1616,"∨</w>":1617,"Ф</w>":1618,"島</w>":1619,"Œ</w>":1620,"Ž</w>":1621,"ť</w>":1622,"小</w>":1623,"ὧ</w>":1624,"ྲ</w>":1625,"آ</w>":1626,"¥</w>":1627,"්</w>":1628,"Ú</w>":1629,"ὥ</w>":1630,"Ï</w>":1631,"Ψ</w>":1632,"ְ</w>":1633,"ж</w>":1634,"ص</w>":1635,"श</w>":1636,"Б</w>":1637,"た</w>":1638,"金</w>":1639,"ロ</w>":1640,"گ</w>":1641,"া</w>":1642,"}</w>":1643,"@</w>":1644,"ি</w>":1645,"च</w>":1646,"ज</w>":1647,"З</w>":1648,"ׁ</w>":1649,"は</w>":1650,"南</w>":1651,"[</w>":1652,"木</w>":1653,"ə</w>":1654,"Э</w>":1655,"Ό</w>":1656,"ब</w>":1657,"ַ</w>":1658,"§</w>":1659,"ἧ</w>":1660,"∪</w>":1661,"П</w>":1662,"µ</w>":1663,"記</w>":1664,"Ξ</w>":1665,"ĉ</w>":1666,"ʔ</w>":1667,"ὁ</w>":1668,"ű</w>":1669,"✠</w>":1670,"ˁ</w>":1671,"）</w>":1672,"ガ</w>":1673,"پ</w>":1674,"な</w>":1675,"ṇ</w>":1676,"か</w>":1677,"ὃ</w>":1678,"*</w>":1679,",</w>":1680,"フ</w>":1681,"夫</w>":1682,"ὔ</w>":1683,"レ</w>":1684,"之</w>":1685,"Ò</w>":1686,"?</w>":1687,"Ἥ</w>":1688,"└</w>":1689,"ע</w>":1690,"स</w>":1691,"イ</w>":1692,"ὅ</w>":1693,"Ὀ</w>":1694,"ņ</w>":1695,"⟩</w>":1696,"ზ</w>":1697,"Հ</w>":1698,"ნ</w>":1699,"ር</w>":1700,"Я</w>":1701,"ป</w>":1702,"ា</w>":1703,"┬</w>":1704,"ⲛ</w>":1705,"り</w>":1706,"Ђ</w>":1707,"Ἀ</w>":1708,"Ἁ</w>":1709,"ṛ</w>":1710,"”</w>":1711,"’</w>":1712,"ን</w>":1713,"ἥ</w>":1714,"̓</w>":1715,"མ</w>":1716,"ด</w>":1717,"ἵ</w>":1718,"˙</w>":1719,"ὐ</w>":1720,"आ</w>":1721,"ミ</w>":1722,"東</w>":1723,"ད</w>":1724,"ё</w>":1725,"ἒ</w>":1726,"ू</w>":1727,"ट</w>":1728,"ု</w>":1729,"し</w>":1730,"ช</w>":1731,"道</w>":1732,"Ș</w>":1733,"한</w>":1734,"テ</w>":1735,"ይ</w>":1736,"թ</w>":1737,"ָ</w>":1738,"¬</w>":1739,"Δ</w>":1740,"ἶ</w>":1741,"Ş</w>":1742,"ὀ</w>":1743,"ܬ</w>":1744,"ὒ</w>":1745,"ུ</w>":1746,"լ</w>":1747,"!</w>":1748,"ក</w>":1749,"ხ</w>":1750,"平</w>":1751,"ե</w>":1752,"‐</w>":1753,"~</w>":1754,"〉</w>":1755,"ニ</w>":1756,"‘</w>":1757,"Ā</w>":1758,"भ</w>":1759,"צ</w>":1760,"№</w>":1761,"ो</w>":1762,"ओ</w>":1763,"\\</w>":1764,"ლ</w>":1765,"›</w>":1766,"Þ</w>":1767,"Ч</w>":1768,"₁</w>":1769,";</w>":1770,"ἅ</w>":1771,"郎</w>":1772,"კ</w>":1773,"├</w>":1774,"ֹ</w>":1775,"野</w>":1776,"ὢ</w>":1777,"մ</w>":1778,")</w>":1779,"შ</w>":1780,"ὗ</w>":1781,"Д</w>":1782,"ض</w>":1783,"ὦ</w>":1784,"…</w>":1785,"ⲁ</w>":1786,"ἤ</w>":1787,"=</w>":1788,"ὂ</w>":1789,"･</w>":1790,"國</w>":1791,"Ἐ</w>":1792,"»</w>":1793,"家</w>":1794,"อ</w>":1795,"พ</w>":1796,"Έ</w>":1797,"վ</w>":1798,"་</w>":1799,"Ю</w>":1800,"#</w>":1801,"©</w>":1802,"ῑ</w>":1803,";</w>":1804,"प</w>":1805,"Ǒ</w>":1806,"բ</w>":1807,"ส</w>":1808,"都</w>":1809,"औ</w>":1810,"Ñ</w>":1811,"Е</w>":1812,"Ō</w>":1813,"מ</w>":1814,"Ḥ</w>":1815,"„</w>":1816,"շ</w>":1817,"上</w>":1818,":</w>":1819,"—</w>":1820,"ǫ</w>":1821,"थ</w>":1822,"`</w>":1823,"ქ</w>":1824,"和</w>":1825,"€</w>":1826,"ܒ</w>":1827,"三</w>":1828,"国</w>":1829,"〈</w>":1830,"川</w>":1831,"ἄ</w>":1832,"“</w>":1833,"ῥ</w>":1834,"ἢ</w>":1835,"Ġ</w>":1836,"メ</w>":1837,"ἦ</w>":1838,"ΐ</w>":1839,"¡</w>":1840,"ុ</w>":1841,"פ</w>":1842,"Ż</w>":1843,"Č</w>":1844,"、</w>":1845,"נ</w>":1846,"ſ</w>":1847,"ท</w>":1848,"Ê</w>":1849,"宮</w>":1850,"-</w>":1851,"ტ</w>":1852,"ո</w>":1853,"%</w>":1854,"学</w>":1855,"日</w>":1856,"̔</w>":1857,"″</w>":1858,"ன</w>":1859,"·</w>":1860,"$</w>":1861,"Ж</w>":1862,"></w>":1863,"史</w>":1864,"Ä</w>":1865,"Í</w>":1866,"天</w>":1867,"ค</w>":1868,"«</w>":1869,"&</w>":1870,"ფ</w>":1871,"Ħ</w>":1872,"文</w>":1873,"Ј</w>":1874,"ὄ</w>":1875,"მ</w>":1876,"\"</w>":1877,"エ</w>":1878,"ἣ</w>":1879,"中</w>":1880,"社</w>":1881,"إ</w>":1882,"अ</w>":1883,"Ἤ</w>":1884,"山</w>":1885,"ἔ</w>":1886,"ढ</w>":1887,"⌇</w>":1888,"高</w>":1889,"^</w>":1890,"န</w>":1891,"正</w>":1892,"ვ</w>":1893,"/</w>":1894,"一</w>":1895,"│</w>":1896,".</w>":1897,"子</w>":1898,"ئ</w>":1899,"，</w>":1900,"明</w>":1901,"⏑</w>":1902,"月</w>":1903,"Ĉ</w>":1904,"љ</w>":1905,"大</w>":1906,"(</w>":1907,"မ</w>":1908,"כ</w>":1909,"ὠ</w>":1910,"藤</w>":1911,"ὕ</w>":1912,"ἂ</w>":1913,"≤</w>":1914,"′</w>":1915,"ả</w>":1916,"李</w>":1917,"동</w>":1918,"·</w>":1919,"ւ</w>":1920,"Ἠ</w>":1921,"გ</w>":1922,"|</w>":1923,"उ</w>":1924,"Ὅ</w>":1925,"Ç</w>":1926,"{</w>":1927,"'</w>":1928,"℣</w>":1929,"+</w>":1930,"‹</w>":1931,"க</w>":1932,"Ὁ</w>":1933,"Ł</w>":1934,"Ἡ</w>":1935,"•</w>":1936,"田</w>":1937,"¿</w>":1938,"Կ</w>":1939,"‚</w>":1940,"†</w>":1941,"Đ</w>":1942,"ͮ</w>":1943,"ὡ</w>":1944,"ல</w>":1945,"ุ</w>":1946,"・</w>":1947,"※</w>":1948,"治</w>":1949,"]</w>":1950,"王</w>":1951,"er":1952,"um</w>":1953,"ti":1954,"us</w>":1955,"qu":1956,"en":1957,"in":1958,"an":1959,"on":1960,"or":1961,"li":1962,"es":1963,"et</w>":1964,"at":1965,"di":1966,"is</w>":1967,"ar":1968,"it":1969,"am</w>":1970,"un":1971,"em</w>":1972,"pr":1973,"om":1974,"ec":1975,"st":1976,"ae</w>":1977,"in</w>":1978,"it</w>":1979,"tu":1980,"es</w>":1981,"ic":1982,"no":1983,"su":1984,"im":1985,"ul":1986,"re":1987,"ati":1988,"ac":1989,"is":1990,"er</w>":1991,"ia</w>":1992,"est</w>":1993,"po":1994,"ab":1995,"con":1996,"de":1997,"au":1998,"al":1999,"ib":2000,"per":2001,"ol":2002,"at</w>":2003,"am":2004,"ter":2005,"em":2006,"el":2007,"il":2008,"que</w>":2009,"de</w>":2010,"ip":2011,"ali":2012,"tr":2013,"ex":2014,"dic":2015,"as</w>":2016,"ent":2017,"ur":2018,"ae":2019,"si":2020,"ver":2021,"vi":2022,"os</w>":2023,"non</w>":2024,"se</w>":2025,"unt</w>":2026,"ut</w>":2027,"orum</w>":2028,"ur</w>":2029,"oc":2030,"ad</w>":2031,"sc":2032,"eg":2033,"se":2034,"enti":2035,"ap":2036,"tur</w>":2037,"ili":2038,"quo":2039,"ir":2040,"omin":2041,"um":2042,"ibus</w>":2043,"id":2044,"ag":2045,"pro":2046,"si</w>":2047,"us":2048,"ere</w>":2049,"ist":2050,"qui</w>":2051,"ta</w>":2052,"co":2053,"ad":2054,"te</w>":2055,"tum</w>":2056,"cum</w>":2057,"ation":2058,"ill":2059,"quod</w>":2060,"end":2061,"tis</w>":2062,"ep":2063,"per</w>":2064,"De":2065,"gn":2066,"omn":2067,"com":2068,"tem</w>":2069,"tion":2070,"eni":2071,"str":2072,"lic":2073,"sp":2074,"cl":2075,"ant</w>":2076,"bus</w>":2077,"anc":2078,"pl":2079,"ium</w>":2080,"Qu":2081,"et":2082,"ss":2083,"mun":2084,"and":2085,"or</w>":2086,"tus</w>":2087,"quam</w>":2088,"20":2089,"ius</w>":2090,"fic":2091,"ho":2092,"ti</w>":2093,"itat":2094,"eb":2095,"av":2096,"hab":2097,"ob":2098,"me":2099,"id</w>":2100,"gr":2101,"fu":2102,"ann":2103,"od":2104,"ter</w>":2105,"uc":2106,"par":2107,"itur</w>":2108,"inc":2109,"eti":2110,"ens":2111,"fac":2112,"atur</w>":2113,"atis</w>":2114,"quae</w>":2115,"ata</w>":2116,"ens</w>":2117,"are</w>":2118,"io</w>":2119,"tin":2120,"ex</w>":2121,"ess":2122,"ent</w>":2123,"ub":2124,"prae":2125,"tur":2126,"19":2127,"el</w>":2128,"atr":2129,"fec":2130,"sed</w>":2131,"iam</w>":2132,"as":2133,"to</w>":2134,"200":2135,"ell":2136,"arum</w>":2137,"Ch":2138,"Domin":2139,"en</w>":2140,"fr":2141,"sunt</w>":2142,"iae</w>":2143,"por":2144,"ne":2145,"enim</w>":2146,"ser":2147,"jus</w>":2148,"quia</w>":2149,"imus</w>":2150,"II</w>":2151,"ig":2152,"autem</w>":2153,"cles":2154,"cor":2155,"tat":2156,"cu":2157,"pra":2158,"sec":2159,"nostr":2160,"mon":2161,"on</w>":2162,"esse</w>":2163,"mor":2164,"ch":2165,"oria</w>":2166,"reg":2167,"tem":2168,"man":2169,"op":2170,"hoc</w>":2171,"iss":2172,"fer":2173,"atus</w>":2174,"ii</w>":2175,"lis</w>":2176,"pos":2177,"sanc":2178,"ven":2179,"edi":2180,"ips":2181,"Chr":2182,"erit</w>":2183,"vel</w>":2184,"os":2185,"ed":2186,"und":2187,"tor":2188,"ab</w>":2189,"ita</w>":2190,"sol":2191,"lib":2192,"fi":2193,"tan":2194,"inter":2195,"ud</w>":2196,"Cat":2197,"post":2198,"ine</w>":2199,"leg":2200,"pul":2201,"Pr":2202,"ud":2203,"sti":2204,"th":2205,"ju":2206,"Et</w>":2207,"pot":2208,"for":2209,"go</w>":2210,"sub":2211,"min":2212,"ac</w>":2213,"deb":2214,"idem</w>":2215,"lig":2216,"dit</w>":2217,"etiam</w>":2218,"ut":2219,"rec":2220,"In":2221,"scr":2222,"cr":2223,"entes</w>":2224,"egoria</w>":2225,"ci":2226,"vers":2227,"du":2228,"Christ":2229,"pro</w>":2230,"An":2231,"Categoria</w>":2232,"anti":2233,"atum</w>":2234,"etur</w>":2235,"epis":2236,"erat</w>":2237,"tam":2238,"erunt</w>":2239,"pon":2240,"res":2241,"ati</w>":2242,"ari</w>":2243,"vir":2244,"mul":2245,"ing":2246,"des":2247,"cop":2248,"itus</w>":2249,"ion":2250,"sit</w>":2251,"pec":2252,"Dei</w>":2253,"loc":2254,"ea</w>":2255,"spec":2256,"an</w>":2257,"ejus</w>":2258,"alis</w>":2259,"bis</w>":2260,"avit</w>":2261,"commun":2262,"atione</w>":2263,"hi":2264,"og":2265,"terr":2266,"mod":2267,"ne</w>":2268,"tione</w>":2269,"dec":2270,"fili":2271,"quid</w>":2272,"ang":2273,"ni":2274,"sion":2275,"quo</w>":2276,"homin":2277,"mag":2278,"aut</w>":2279,"me</w>":2280,"vol":2281,"anno</w>":2282,"unc</w>":2283,"bon":2284,"nec</w>":2285,"prop":2286,"Se":2287,"qua":2288,"tio</w>":2289,"episcop":2290,"uit</w>":2291,"tam</w>":2292,"acc":2293,"ves":2294,"sic":2295,"tes</w>":2296,"aec</w>":2297,"nos</w>":2298,"car":2299,"vit":2300,"ca":2301,"sal":2302,"ten":2303,"atio</w>":2304,"anim":2305,"ensis</w>":2306,"cel":2307,"ov":2308,"mus</w>":2309,"eo</w>":2310,"antur</w>":2311,"tra</w>":2312,"itate</w>":2313,"din":2314,"Ec":2315,"ull":2316,"ni</w>":2317,"cre":2318,"eccles":2319,"eum</w>":2320,"hu":2321,"ibi</w>":2322,"Mar":2323,"entia</w>":2324,"int</w>":2325,"voc":2326,"int":2327,"mis":2328,"vero</w>":2329,"ore</w>":2330,"praes":2331,"iis</w>":2332,"to":2333,"eret</w>":2334,"qua</w>":2335,"In</w>":2336,"sa":2337,"poss":2338,"aph":2339,"br":2340,"iti":2341,"III</w>":2342,"ationem</w>":2343,"sac":2344,"ici</w>":2345,"audi":2346,"jus":2347,"tamen</w>":2348,"prim":2349,"amus</w>":2350,"die</w>":2351,"itas</w>":2352,"orem</w>":2353,"ma":2354,"apud</w>":2355,"vin":2356,"ores</w>":2357,"199":2358,"scrip":2359,"bi</w>":2360,"sicut</w>":2361,"tae</w>":2362,"Fr":2363,"Al":2364,"agin":2365,"tionem</w>":2366,"oris</w>":2367,"mer":2368,"serv":2369,"Eccles":2370,"ogr":2371,"iu":2372,"itum</w>":2373,"ign":2374,"Th":2375,"ern":2376,"turae</w>":2377,"gen":2378,"dum</w>":2379,"ast":2380,"adi":2381,"isse</w>":2382,"atque</w>":2383,"fl":2384,"Con":2385,"atur":2386,"Ar":2387,"nobis</w>":2388,"dem</w>":2389,"oper":2390,"mi":2391,"untur</w>":2392,"hi</w>":2393,"di</w>":2394,"cap":2395,"pecc":2396,"ei</w>":2397,"itatem</w>":2398,"praefec":2399,"Deus</w>":2400,"exus</w>":2401,"tu</w>":2402,"pu":2403,"ante</w>":2404,"col":2405,"re</w>":2406,"ergo</w>":2407,"ograph":2408,"XX":2409,"Au":2410,"ando</w>":2411,"eri</w>":2412,"Com":2413,"cur":2414,"disc":2415,"lec":2416,"etr":2417,"entibus</w>":2418,"secund":2419,"duc":2420,"inqu":2421,"tic":2422,"dis</w>":2423,"18":2424,"fir":2425,"nomin":2426,"aver":2427,"sim":2428,"dix":2429,"tes":2430,"mal":2431,"isi</w>":2432,"tempor":2433,"Rom":2434,"erum</w>":2435,"sem":2436,"Nexus</w>":2437,"De</w>":2438,"gl":2439,"null":2440,"ente</w>":2441,"vid":2442,"itatis</w>":2443,"aus":2444,"usque</w>":2445,"anus</w>":2446,"super":2447,"praefecturae</w>":2448,"sum":2449,"hum":2450,"eat</w>":2451,"vide":2452,"endum</w>":2453,"tim":2454,"ationis</w>":2455,"tas</w>":2456,"eli":2457,"ie</w>":2458,"entis</w>":2459,"Sed</w>":2460,"mo":2461,"ev":2462,"super</w>":2463,"sign":2464,"ass":2465,"entiam</w>":2466,"fide":2467,"quis</w>":2468,"eris</w>":2469,"mit":2470,"domin":2471,"quibus</w>":2472,"ffic":2473,"tali":2474,"auc":2475,"ipse</w>":2476,"quem</w>":2477,"vic":2478,"conc":2479,"celata</w>":2480,"tran":2481,"quidem</w>":2482,"stitu":2483,"patr":2484,"Si</w>":2485,"Jo":2486,"spect":2487,"nisi</w>":2488,"dam</w>":2489,"ri":2490,"post</w>":2491,"ebat</w>":2492,"tate</w>":2493,"grati":2494,"eorum</w>":2495,"ani</w>":2496,"sequ":2497,"od</w>":2498,"ssim":2499,"unc":2500,"umque</w>":2501,"entur</w>":2502,"fuit</w>":2503,"firm":2504,"ph":2505,"inter</w>":2506,"ve</w>":2507,"ulo</w>":2508,"sibi</w>":2509,"uli":2510,"plur":2511,"esc":2512,"entum</w>":2513,"incip":2514,"cog":2515,"fin":2516,"ula</w>":2517,"irc":2518,"sic</w>":2519,"veni":2520,"spir":2521,"lo":2522,"mem":2523,"omnibus</w>":2524,"Deo</w>":2525,"oli":2526,"tatem</w>":2527,"fratr":2528,"omnes</w>":2529,"ali</w>":2530,"enti</w>":2531,"ic</w>":2532,"edic":2533,"don":2534,"do</w>":2535,"sum</w>":2536,"iter</w>":2537,"asc":2538,"aeter":2539,"exter":2540,"ri</w>":2541,"faci":2542,"entem</w>":2543,"apost":2544,"al</w>":2545,"lius</w>":2546,"eos</w>":2547,"ben":2548,"Dominus</w>":2549,"omnia</w>":2550,"praec":2551,"caus":2552,"haec</w>":2553,"nec":2554,"pres":2555,"no</w>":2556,"Gr":2557,"vestr":2558,"illa</w>":2559,"can":2560,"judic":2561,"dign":2562,"ille</w>":2563,"tius</w>":2564,"fes":2565,"titu":2566,"ater</w>":2567,"tionis</w>":2568,"Di":2569,"pri":2570,"ans</w>":2571,"his</w>":2572,"ire</w>":2573,"ro</w>":2574,"eric":2575,"Sanc":2576,"regn":2577,"verb":2578,"emus</w>":2579,"doc":2580,"ubi</w>":2581,"imper":2582,"sine</w>":2583,"tia</w>":2584,"pi":2585,"pus</w>":2586,"eis</w>":2587,"tibus</w>":2588,"mar":2589,"Domini</w>":2590,"Ma":2591,"Non</w>":2592,"ebr":2593,"liber":2594,"yr":2595,"ato</w>":2596,"icip":2597,"ina</w>":2598,"quoque</w>":2599,"cer":2600,"na</w>":2601,"uli</w>":2602,"be":2603,"secundum</w>":2604,"circ":2605,"quan":2606,"tab":2607,"ll":2608,"aud":2609,"eograph":2610,"ate</w>":2611,"No":2612,"sul":2613,"suis</w>":2614,"ide":2615,"hon":2616,"popul":2617,"corpor":2618,"Commun":2619,"aque</w>":2620,"obis</w>":2621,"vis":2622,"ost":2623,"ilis</w>":2624,"ori":2625,"dicit</w>":2626,"tibi</w>":2627,"alia</w>":2628,"dom":2629,"nov":2630,"IN":2631,"mihi</w>":2632,"Ver":2633,"propter</w>":2634,"sur":2635,"sua</w>":2636,"modo</w>":2637,"ana</w>":2638,"Franc":2639,"10</w>":2640,"inde</w>":2641,"Christi</w>":2642,"abb":2643,"Petr":2644,"itis</w>":2645,"ulum</w>":2646,"ano</w>":2647,"torum</w>":2648,"uni":2649,"eam</w>":2650,"plic":2651,"uti":2652,"contra</w>":2653,"divin":2654,"Am":2655,"vos</w>":2656,"pe":2657,"Patr":2658,"son":2659,"dus</w>":2660,"Haec</w>":2661,"oribus</w>":2662,"xim":2663,"uer":2664,"2000</w>":2665,"ini</w>":2666,"ipi":2667,"pell":2668,"sius</w>":2669,"endo</w>":2670,"oniam</w>":2671,"her":2672,"jam</w>":2673,"val":2674,"up":2675,"Communia</w>":2676,"issim":2677,"tor</w>":2678,"sci":2679,"ensi</w>":2680,"dia</w>":2681,"potest</w>":2682,"ari":2683,"hic</w>":2684,"princip":2685,"eius</w>":2686,"ma</w>":2687,"isc":2688,"sub</w>":2689,"Vic":2690,"ione</w>":2691,"commune</w>":2692,"Quod</w>":2693,"non":2694,"ito</w>":2695,"lit":2696,"dicitur</w>":2697,"gu":2698,"vobis</w>":2699,"Sp":2700,"SE":2701,"utr":2702,"vul":2703,"quasi</w>":2704,"hil</w>":2705,"Un":2706,"ulis</w>":2707,"ait</w>":2708,"prob":2709,"ux":2710,"num":2711,"hib":2712,"quos</w>":2713,"ini":2714,"igitur</w>":2715,"arch":2716,"quando</w>":2717,"erant</w>":2718,"illi</w>":2719,"cul":2720,"externi</w>":2721,"licet</w>":2722,"aur":2723,"Itali":2724,"12</w>":2725,"ica</w>":2726,"ator</w>":2727,"red":2728,"suo</w>":2729,"tific":2730,"10":2731,"saec":2732,"coel":2733,"icus</w>":2734,"af":2735,"vinc":2736,"isti":2737,"Deum</w>":2738,"habent</w>":2739,"cc":2740,"prom":2741,"hom":2742,"qui":2743,"2001</w>":2744,"ordin":2745,"neg":2746,"dem":2747,"ublic":2748,"consi":2749,"ss</w>":2750,"alter":2751,"enter</w>":2752,"endi</w>":2753,"alem</w>":2754,"ellig":2755,"sive</w>":2756,"avi":2757,"aliter</w>":2758,"han":2759,"neque</w>":2760,"Br":2761,"do":2762,"istr":2763,"Fili":2764,"im</w>":2765,"pen":2766,"all":2767,"fam":2768,"inis</w>":2769,"ber":2770,"aes":2771,"ant":2772,"natur":2773,"uum</w>":2774,"exc":2775,"tatis</w>":2776,"Tr":2777,"auctor":2778,"eh":2779,"pe</w>":2780,"Qui</w>":2781,"ego</w>":2782,"11</w>":2783,"eter":2784,"Car":2785,"aec":2786,"ite</w>":2787,"err":2788,"dis":2789,"Nam</w>":2790,"medi":2791,"Pa":2792,"nunc</w>":2793,"anum</w>":2794,"virtu":2795,"mortu":2796,"num</w>":2797,"sacr":2798,"nam</w>":2799,"isset</w>":2800,"viv":2801,"icae</w>":2802,"etc</w>":2803,"of</w>":2804,"praedic":2805,"enta</w>":2806,"intellig":2807,"eod":2808,"IV</w>":2809,"trib":2810,"ce</w>":2811,"ef":2812,"esset</w>":2813,"Spir":2814,"urb":2815,"vo":2816,"sui</w>":2817,"api":2818,"nosc":2819,"put":2820,"præ":2821,"Ne":2822,"ipsum</w>":2823,"entium</w>":2824,"ar</w>":2825,"cet</w>":2826,"ius":2827,"antes</w>":2828,"17":2829,"proc":2830,"mo</w>":2831,"Cl":2832,"aer":2833,"ific":2834,"Domino</w>":2835,"suum</w>":2836,"lab":2837,"nihil</w>":2838,"tium</w>":2839,"sancti</w>":2840,"ach":2841,"tar":2842,"nis</w>":2843,"quid":2844,"der":2845,"sep":2846,"ale</w>":2847,"itu</w>":2848,"atu":2849,"nomine</w>":2850,"contr":2851,"hor":2852,"Ho":2853,"crip":2854,"16</w>":2855,"imp":2856,"sione</w>":2857,"cui</w>":2858,"ah":2859,"suam</w>":2860,"ipsa</w>":2861,"fuerit</w>":2862,"tui</w>":2863,"tos</w>":2864,"episcopus</w>":2865,"enda</w>":2866,"andum</w>":2867,"ile</w>":2868,"litter":2869,"ales</w>":2870,"icum</w>":2871,"public":2872,"tempore</w>":2873,"pac":2874,"semper</w>":2875,"14</w>":2876,"ilicet</w>":2877,"noc":2878,"illis</w>":2879,"potes":2880,"quoniam</w>":2881,"omni</w>":2882,"istor":2883,"aster":2884,"15":2885,"itati</w>":2886,"arii</w>":2887,"inquit</w>":2888,"INSE":2889,"INSEE</w>":2890,"amp":2891,"sens":2892,"Io":2893,"contin":2894,"IS":2895,"tua</w>":2896,"olus</w>":2897,"civ":2898,"pertin":2899,"habet</w>":2900,"ym":2901,"miss":2902,"stanti":2903,"Ph":2904,"ino</w>":2905,"ori</w>":2906,"vel":2907,"illud</w>":2908,"onis</w>":2909,"scilicet</w>":2910,"entiae</w>":2911,"loqu":2912,"sus</w>":2913,"Lati":2914,"ulus</w>":2915,"13</w>":2916,"constitu":2917,"Jes":2918,"mir":2919,"mili":2920,"venit</w>":2921,"itud":2922,"geograph":2923,"urg":2924,"nostri</w>":2925,"ane</w>":2926,"idi":2927,"omen</w>":2928,"odi":2929,"susc":2930,"ationes</w>":2931,"Er":2932,"propr":2933,"mand":2934,"ug":2935,"15</w>":2936,"futur":2937,"ong":2938,"terra</w>":2939,"ui</w>":2940,"ul</w>":2941,"isque</w>":2942,"hanc</w>":2943,"epit</w>":2944,"aris</w>":2945,"vis</w>":2946,"VI</w>":2947,"dixit</w>":2948,"12":2949,"16":2950,"udi":2951,"trans":2952,"char":2953,"For":2954,"2002</w>":2955,"redi":2956,"loco</w>":2957,"Ex":2958,"titi":2959,"unum</w>":2960,"Su":2961,"aret</w>":2962,"una</w>":2963,"sti</w>":2964,"tantum</w>":2965,"poen":2966,"tuum</w>":2967,"luc":2968,"homo</w>":2969,"ili</w>":2970,"hac</w>":2971,"appell":2972,"isti</w>":2973,"Ger":2974,"Jud":2975,"res</w>":2976,"ct</w>":2977,"person":2978,"angu":2979,"Ecclesiae</w>":2980,"arb":2981,"incol":2982,"14":2983,"causa</w>":2984,"nostra</w>":2985,"salu":2986,"ebant</w>":2987,"Mon":2988,"conf":2989,"port":2990,"edia</w>":2991,"ing</w>":2992,"aliis</w>":2993,"odo</w>":2994,"ider":2995,"sent":2996,"xit</w>":2997,"ingu":2998,"pa":2999,"Col":3000,"volun":3001,"municip":3002,"sionem</w>":3003,"Cum</w>":3004,"CA":3005,"stipul":3006,"offic":3007,"rep":3008,"13":3009,"Re":3010,"aposto":3011,"dilig":3012,"17</w>":3013,"cujus</w>":3014,"iur":3015,"advers":3016,"illum</w>":3017,"nun":3018,"poli":3019,"magis</w>":3020,"erc":3021,"plura</w>":3022,"Pagin":3023,"Mat":3024,"Vi":3025,"tunc</w>":3026,"ero</w>":3027,"rog":3028,"arg":3029,"monaster":3030,"quam":3031,"Christus</w>":3032,"aria</w>":3033,"potes</w>":3034,"dub":3035,"jur":3036,"dam":3037,"respon":3038,"ipsius</w>":3039,"necess":3040,"ento</w>":3041,"amb":3042,"ides</w>":3043,"fug":3044,"iudic":3045,"ique</w>":3046,"erint</w>":3047,"quæ</w>":3048,"form":3049,"20</w>":3050,"abs":3051,"solum</w>":3052,"ot":3053,"iliter</w>":3054,"enus</w>":3055,"la":3056,"rig":3057,"sio</w>":3058,"Ang":3059,"and</w>":3060,"proph":3061,"ipso</w>":3062,"19</w>":3063,"Unde</w>":3064,"fecit</w>":3065,"sacer":3066,"huc</w>":3067,"Is":3068,"gratia</w>":3069,"18</w>":3070,"Reg":3071,"memor":3072,"imo</w>":3073,"1999</w>":3074,"VIII</w>":3075,"omnium</w>":3076,"norum</w>":3077,"Cor":3078,"natus</w>":3079,"one</w>":3080,"erent</w>":3081,"sing":3082,"illo</w>":3083,"quas</w>":3084,"annis</w>":3085,"lib</w>":3086,"mea</w>":3087,"lium</w>":3088,"vi</w>":3089,"va</w>":3090,"jec":3091,"Quid</w>":3092,"bona</w>":3093,"nomen</w>":3094,"scrib":3095,"tores</w>":3096,"suae</w>":3097,"le":3098,"ideo</w>":3099,"tiones</w>":3100,"succ":3101,"dol":3102,"oth":3103,"lat":3104,"eretur</w>":3105,"nus</w>":3106,"tissim":3107,"of":3108,"cat":3109,"pagin":3110,"spectant</w>":3111,"prec":3112,"ora</w>":3113,"inus</w>":3114,"nex":3115,"Apost":3116,"istol":3117,"angeli":3118,"ilia</w>":3119,"haer":3120,"ster":3121,"VII</w>":3122,"Sal":3123,"Christo</w>":3124,"sapi":3125,"Hoc</w>":3126,"le</w>":3127,"unde</w>":3128,"modum</w>":3129,"iti</w>":3130,"arium</w>":3131,"li</w>":3132,"annes</w>":3133,"Ecclesia</w>":3134,"olog":3135,"Mor":3136,"seu</w>":3137,"endit</w>":3138,"just":3139,"histor":3140,"pere</w>":3141,"empl":3142,"univers":3143,"averunt</w>":3144,"ericor":3145,"dilec":3146,"illi":3147,"spectat</w>":3148,"abat</w>":3149,"omodo</w>":3150,"elec":3151,"ias</w>":3152,"hujus</w>":3153,"ense</w>":3154,"plac":3155,"cap</w>":3156,"gener":3157,"ipsi</w>":3158,"Ev":3159,"Sancti</w>":3160,"def":3161,"Vicim":3162,"Sti":3163,"ario</w>":3164,"Vicimedia</w>":3165,"apostolic":3166,"lu":3167,"198":3168,"peti":3169,"cal":3170,"ich":3171,"Sa":3172,"apti":3173,"Scrip":3174,"Roman":3175,"cup":3176,"Ad":3177,"lac":3178,"Loc":3179,"sup":3180,"sen":3181,"oph":3182,"sor":3183,"aliquid</w>":3184,"sumus</w>":3185,"fica</w>":3186,"ationibus</w>":3187,"pan":3188,"discip":3189,"inem</w>":3190,"habere</w>":3191,"tit</w>":3192,"credi":3193,"iv":3194,"reli":3195,"ico</w>":3196,"Mo":3197,"adem</w>":3198,"incolarum</w>":3199,"potu":3200,"pli":3201,"Paginae</w>":3202,"th</w>":3203,"peri":3204,"misericor":3205,"sint</w>":3206,"Nov":3207,"ice</w>":3208,"atorum</w>":3209,"fund":3210,"cred":3211,"Graec":3212,"eant</w>":3213,"the</w>":3214,"maxim":3215,"poter":3216,"signific":3217,"ista</w>":3218,"ici":3219,"Fl":3220,"atores</w>":3221,"amque</w>":3222,"arius</w>":3223,"rex</w>":3224,"Situs</w>":3225,"tig":3226,"St":3227,"fuisse</w>":3228,"Ur":3229,"oci":3230,"egr":3231,"arr":3232,"ung":3233,"pra</w>":3234,"long":3235,"stipula</w>":3236,"lit</w>":3237,"xta</w>":3238,"laud":3239,"provinc":3240,"The</w>":3241,"lin":3242,"soli":3243,"atibus</w>":3244,"dictum</w>":3245,"sal</w>":3246,"Ego</w>":3247,"Le":3248,"parte</w>":3249,"ier":3250,"consu":3251,"24</w>":3252,"etu":3253,"sectione</w>":3254,"internorum</w>":3255,"Ampli":3256,"pulae</w>":3257,"elic":3258,"filius</w>":3259,"nexuum</w>":3260,"Im":3261,"carn":3262,"desider":3263,"Stipulae</w>":3264,"Amplifica</w>":3265,"andi</w>":3266,"interni</w>":3267,"ministr":3268,"pap":3269,"bell":3270,"comm":3271,"posu":3272,"alium</w>":3273,"iles</w>":3274,"Dominum</w>":3275,"uti</w>":3276,"21</w>":3277,"quorum</w>":3278,"rem":3279,"occ":3280,"etis</w>":3281,"acon":3282,"Christum</w>":3283,"pati":3284,"Domine</w>":3285,"Ad</w>":3286,"sangu":3287,"indic":3288,"illius</w>":3289,"fieri</w>":3290,"dine</w>":3291,"adhuc</w>":3292,"posi":3293,"reti":3294,"vere</w>":3295,"speci":3296,"terram</w>":3297,"Ro":3298,"canon":3299,"sacerdo":3300,"matr":3301,"ecclesia</w>":3302,"tere</w>":3303,"libr":3304,"nem":3305,"ob</w>":3306,"pat":3307,"asse</w>":3308,"vita</w>":3309,"homines</w>":3310,"Per":3311,"oli</w>":3312,"Par":3313,"eper":3314,"dies</w>":3315,"infer":3316,"dicens</w>":3317,"quin":3318,"sy":3319,"intr":3320,"atam</w>":3321,"Psal</w>":3322,"Christi":3323,"30</w>":3324,"videtur</w>":3325,"ik":3326,"Sic</w>":3327,"ena</w>":3328,"fratres</w>":3329,"cust":3330,"hominum</w>":3331,"AN":3332,"maj":3333,"exempl":3334,"facta</w>":3335,"alibus</w>":3336,"habit":3337,"Or":3338,"da</w>":3339,"avi</w>":3340,"locum</w>":3341,"Mun":3342,"disp":3343,"supra</w>":3344,"exerc":3345,"lingu":3346,"oque</w>":3347,"eadem</w>":3348,"ejus":3349,"idata</w>":3350,"itr":3351,"Pag":3352,"ebatur</w>":3353,"muli":3354,"fidem</w>":3355,"pas":3356,"cruc":3357,"sa</w>":3358,"ue</w>":3359,"relig":3360,"Ap":3361,"condi":3362,"edit</w>":3363,"timon":3364,"diss":3365,"facere</w>":3366,"abit</w>":3367,"epistol":3368,"era</w>":3369,"spirit":3370,"fruc":3371,"verba</w>":3372,"Mag":3373,"filii</w>":3374,"ed</w>":3375,"Ill":3376,"rever":3377,"presb":3378,"197":3379,"tyr":3380,"itaque</w>":3381,"Loci</w>":3382,"corpus</w>":3383,"25</w>":3384,"22</w>":3385,"23</w>":3386,"estis</w>":3387,"sae":3388,"requ":3389,"rerum</w>":3390,"mi</w>":3391,"Co":3392,"tare</w>":3393,"Om":3394,"ionis</w>":3395,"sper":3396,"deo</w>":3397,"Ut</w>":3398,"Ep":3399,"alii</w>":3400,"turb":3401,"perpe":3402,"atae</w>":3403,"IX</w>":3404,"tum":3405,"perfec":3406,"dex</w>":3407,"pugn":3408,"Ali":3409,"pau":3410,"vig":3411,"tuam</w>":3412,"eas</w>":3413,"cogn":3414,"les</w>":3415,"ty</w>":3416,"eta</w>":3417,"US</w>":3418,"consul":3419,"tol":3420,"preh":3421,"ecclesi":3422,"icis</w>":3423,"inum</w>":3424,"tul":3425,"tuo</w>":3426,"ionem</w>":3427,"caeter":3428,"pal":3429,"rei</w>":3430,"ulg":3431,"illam</w>":3432,"cunc":3433,"nob":3434,"Sep</w>":3435,"2003</w>":3436,"pet":3437,"ith</w>":3438,"vitae</w>":3439,"mol":3440,"bris</w>":3441,"uel</w>":3442,"aliud</w>":3443,"anda</w>":3444,"inc</w>":3445,"Gu":3446,"templ":3447,"nostris</w>":3448,"nae</w>":3449,"fidei</w>":3450,"sump":3451,"temp":3452,"tat</w>":3453,"26</w>":3454,"omnis</w>":3455,"trac":3456,"uerit</w>":3457,"essit</w>":3458,"eodem</w>":3459,"chr":3460,"Municip":3461,"Her":3462,"ec</w>":3463,"unus</w>":3464,"Quia</w>":3465,"ton":3466,"29</w>":3467,"factum</w>":3468,"senti":3469,"curr":3470,"modi</w>":3471,"Cr":3472,"confirm":3473,"28</w>":3474,"atim</w>":3475,"ael</w>":3476,"dinem</w>":3477,"nostro</w>":3478,"nim":3479,"bapti":3480,"glori":3481,"asi":3482,"possit</w>":3483,"cogit":3484,"possi":3485,"yp":3486,"forte</w>":3487,"Gal":3488,"Ab":3489,"Uni":3490,"minus</w>":3491,"Sic":3492,"ON":3493,"den":3494,"Hier":3495,"quomodo</w>":3496,"videlicet</w>":3497,"Judae":3498,"Spiritus</w>":3499,"vitam</w>":3500,"cas":3501,"archi":3502,"mei</w>":3503,"etic":3504,"greg":3505,"XXX":3506,"holic":3507,"tent":3508,"ifes":3509,"Evangeli":3510,"Ex</w>":3511,"Val":3512,"dif":3513,"onem</w>":3514,"Matth</w>":3515,"nostrum</w>":3516,"sed":3517,"quantum</w>":3518,"habitati</w>":3519,"episcopi</w>":3520,"tradi":3521,"tura</w>":3522,"sionis</w>":3523,"endam</w>":3524,"27</w>":3525,"sermon":3526,"Pater</w>":3527,"Ben":3528,"nol":3529,"concili":3530,"rebus</w>":3531,"ster</w>":3532,"RI":3533,"communium</w>":3534,"corr":3535,"sin":3536,"appar":3537,"erab":3538,"with</w>":3539,"testimon":3540,"ulos</w>":3541,"anae</w>":3542,"Bo":3543,"reper":3544,"tinus</w>":3545,"Sep":3546,"atu</w>":3547,"aper":3548,"tempus</w>":3549,"historici</w>":3550,"mula</w>":3551,"circum":3552,"angel":3553,"hunc</w>":3554,"Vir":3555,"meum</w>":3556,"cognosc":3557,"quem":3558,"regione</w>":3559,"stin":3560,"secu":3561,"hominem</w>":3562,"bene</w>":3563,"mortuus</w>":3564,"ima</w>":3565,"ilem</w>":3566,"unti":3567,"amur</w>":3568,"endi":3569,"inim":3570,"ger":3571,"Lib":3572,"Notae</w>":3573,"geographici</w>":3574,"anu":3575,"antibus</w>":3576,"lio</w>":3577,"venire</w>":3578,"communis</w>":3579,"refer":3580,"aedi":3581,"uno</w>":3582,"astic":3583,"posse</w>":3584,"2004</w>":3585,"anis</w>":3586,"German":3587,"Isr":3588,"Wik":3589,"opus</w>":3590,"prius</w>":3591,"inv":3592,"ax":3593,"st</w>":3594,"fici":3595,"nulla</w>":3596,"fide</w>":3597,"unque</w>":3598,"Ac":3599,"mut":3600,"At":3601,"averit</w>":3602,"quaes":3603,"quip":3604,"Petri</w>":3605,"mss</w>":3606,"divers":3607,"dig":3608,"mortem</w>":3609,"regis</w>":3610,"Geograph":3611,"rem</w>":3612,"institu":3613,"Pages</w>":3614,"humili":3615,"Wikidata</w>":3616,"manifes":3617,"ality</w>":3618,"episcopo</w>":3619,"benedic":3620,"quad":3621,"fig":3622,"intell":3623,"using</w>":3624,"ensem</w>":3625,"mundi</w>":3626,"pontific":3627,"scriptum</w>":3628,"vit</w>":3629,"Formula</w>":3630,"inae</w>":3631,"lia</w>":3632,"grav":3633,"Davi":3634,"Sign":3635,"Nati</w>":3636,"tatur</w>":3637,"bene":3638,"viti":3639,"manus</w>":3640,"eor":3641,"accep":3642,"sis</w>":3643,"code</w>":3644,"tanquam</w>":3645,"vir</w>":3646,"minist":3647,"Aug":3648,"virg":3649,"ecclesiam</w>":3650,"Prov":3651,"priv":3652,"hominis</w>":3653,"municipality</w>":3654,"justiti":3655,"primum</w>":3656,"atos</w>":3657,"Vide</w>":3658,"Hu":3659,"impl":3660,"enses</w>":3661,"His":3662,"quat":3663,"lae":3664,"juxta</w>":3665,"00</w>":3666,"libro</w>":3667,"duo</w>":3668,"debet</w>":3669,"tuae</w>":3670,"Ca":3671,"Italiae</w>":3672,"Luc":3673,"Pl":3674,"corporis</w>":3675,"usc":3676,"pedi":3677,"verum</w>":3678,"Joan</w>":3679,"Aug</w>":3680,"dedit</w>":3681,"la</w>":3682,"Provinc":3683,"anni</w>":3684,"Univers":3685,"atem</w>":3686,"oed":3687,"ath":3688,"bonum</w>":3689,"quae":3690,"postea</w>":3691,"clam":3692,"TI":3693,"primo</w>":3694,"perc":3695,"bi":3696,"quidam</w>":3697,"Alex":3698,"san":3699,"1998</w>":3700,"dere</w>":3701,"circa</w>":3702,"Oct</w>":3703,"ump":3704,"glor":3705,"At</w>":3706,"quis":3707,"anima</w>":3708,"diab":3709,"ibli":3710,"noster</w>":3711,"quippe</w>":3712,"stat</w>":3713,"fur":3714,"UM</w>":3715,"piet":3716,"presby":3717,"spic":3718,"BN</w>":3719,"factus</w>":3720,"2005</w>":3721,"ISBN</w>":3722,"tini</w>":3723,"dicere</w>":3724,"essus</w>":3725,"Lu":3726,"celebr":3727,"Mss</w>":3728,"plen":3729,"endere</w>":3730,"fal":3731,"infirm":3732,"osa</w>":3733,"ced":3734,"atoris</w>":3735,"31</w>":3736,"verbis</w>":3737,"oni":3738,"sch":3739,"inam</w>":3740,"ind":3741,"ibus":3742,"potius</w>":3743,"tribu":3744,"gratiam</w>":3745,"poenit":3746,"undi":3747,"suos</w>":3748,"pret":3749,"manu</w>":3750,"Pro":3751,"auctoritate</w>":3752,"cen":3753,"ua</w>":3754,"studi":3755,"monstr":3756,"ecclesiae</w>":3757,"multa</w>":3758,"ior</w>":3759,"hominibus</w>":3760,"Augu":3761,"del":3762,"so":3763,"Augus":3764,"rel":3765,"civit":3766,"quaer":3767,"uerunt</w>":3768,"posses":3769,"tec":3770,"Hic</w>":3771,"opera</w>":3772,"istis</w>":3773,"arc":3774,"196":3775,"Urb":3776,"Dec":3777,"atic":3778,"titia</w>":3779,"simul</w>":3780,"observ":3781,"ecclesie</w>":3782,"itatum</w>":3783,"inf":3784,"obus</w>":3785,"facit</w>":3786,"Ven":3787,"praecip":3788,"ura</w>":3789,"summ":3790,"psal":3791,"aem":3792,"enn":3793,"Nec</w>":3794,"ardus</w>":3795,"salutem</w>":3796,"ges":3797,"David</w>":3798,"EN":3799,"Alexand":3800,"infr":3801,"regnum</w>":3802,"omnino</w>":3803,"inven":3804,"abant</w>":3805,"atis":3806,"resur":3807,"sancto</w>":3808,"termin":3809,"Indic":3810,"annum</w>":3811,"cuius</w>":3812,"Ber":3813,"ipsis</w>":3814,"vestra</w>":3815,"az":3816,"oec":3817,"restitu":3818,"Filius</w>":3819,"antem</w>":3820,"spon":3821,"diem</w>":3822,"praecep":3823,"fideli":3824,"lum":3825,"quar":3826,"Leg":3827,"pauper":3828,"Por":3829,"tac":3830,"Petrus</w>":3831,"sil":3832,"Ip":3833,"tres</w>":3834,"meam</w>":3835,"sanctus</w>":3836,"Can":3837,"nostrae</w>":3838,"iniqu":3839,"alien":3840,"Dic":3841,"statu":3842,"miser":3843,"famili":3844,"caput</w>":3845,"my":3846,"apostol":3847,"tionibus</w>":3848,"libet</w>":3849,"Nor":3850,"pars</w>":3851,"damn":3852,"ejusdem</w>":3853,"meus</w>":3854,"Hen":3855,"ren":3856,"peric":3857,"tulit</w>":3858,"Be":3859,"ess</w>":3860,"ris</w>":3861,"corpore</w>":3862,"hæ":3863,"Imper":3864,"conver":3865,"Ita</w>":3866,"uen":3867,"sta</w>":3868,"ater":3869,"illos</w>":3870,"exhib":3871,"ustr":3872,"diu</w>":3873,"aretur</w>":3874,"Oc":3875,"ignor":3876,"50</w>":3877,"40</w>":3878,"tiam</w>":3879,"Signum</w>":3880,"Ser":3881,"videb":3882,"ella</w>":3883,"uo</w>":3884,"iterum</w>":3885,"partem</w>":3886,"oport":3887,"entius</w>":3888,"tex":3889,"diam</w>":3890,"Paulus</w>":3891,"Anti":3892,"heredi":3893,"solu":3894,"meo</w>":3895,"sanctorum</w>":3896,"soci":3897,"corde</w>":3898,"via</w>":3899,"AR":3900,"Po":3901,"affec":3902,"ferre</w>":3903,"mitt":3904,"Theod":3905,"Greg":3906,"bre":3907,"praeter":3908,"aequ":3909,"prophet":3910,"custodi":3911,"verbum</w>":3912,"crim":3913,"iac":3914,"frag":3915,"totum</w>":3916,"spiritus</w>":3917,"possunt</w>":3918,"perman":3919,"Man":3920,"Ib":3921,"orn":3922,"jac":3923,"scripta</w>":3924,"iri</w>":3925,"predic":3926,"Per</w>":3927,"tabula</w>":3928,"EP":3929,"lap":3930,"accipi":3931,"Sc":3932,"ro":3933,"des</w>":3934,"το":3935,"ebit</w>":3936,"coram</w>":3937,"arbitr":3938,"vent":3939,"Apostolus</w>":3940,"omni":3941,"eps</w>":3942,"substanti":3943,"ebus</w>":3944,"edes</w>":3945,"proxim":3946,"more</w>":3947,"lege</w>":3948,"adversus</w>":3949,"Sim":3950,"capit":3951,"sium</w>":3952,"Quae</w>":3953,"tii</w>":3954,"Provincia</w>":3955,"so</w>":3956,"idum</w>":3957,"och":3958,"omnem</w>":3959,"doctr":3960,"pauc":3961,"33</w>":3962,"veter":3963,"Israel</w>":3964,"Bibli":3965,"success":3966,"urr":3967,"multis</w>":3968,"geographiam</w>":3969,"iste</w>":3970,"Geographicae</w>":3971,"promis":3972,"utique</w>":3973,"saeculo</w>":3974,"ileg":3975,"ej":3976,"rum</w>":3977,"il</w>":3978,"desc":3979,"cleric":3980,"sque</w>":3981,"occid":3982,"fuerat</w>":3983,"Jesu</w>":3984,"Cor</w>":3985,"abitur</w>":3986,"misit</w>":3987,"Francicum</w>":3988,"olo</w>":3989,"Verb":3990,"Henr":3991,"ms</w>":3992,"flu":3993,"communic":3994,"monach":3995,"Ecce</w>":3996,"elis</w>":3997,"Mortui</w>":3998,"dos</w>":3999,"hil":4000,"sollic":4001,"Anno</w>":4002,"ix</w>":4003,"alio</w>":4004,"nego":4005,"ies</w>":4006,"plus</w>":4007,"jug":4008,"devo":4009,"Caes":4010,"itates</w>":4011,"deinde</w>":4012,"filium</w>":4013,"salv":4014,"dicta</w>":4015,"quic":4016,"maxime</w>":4017,"etus</w>":4018,"titur</w>":4019,"LI":4020,"Amer":4021,"andem</w>":4022,"men":4023,"pic":4024,"emp":4025,"Res":4026,"ecclesiastic":4027,"Nic":4028,"obedi":4029,"oni</w>":4030,"ariis</w>":4031,"ilium</w>":4032,"ania</w>":4033,"Omn":4034,"castr":4035,"praem":4036,"postul":4037,"PU":4038,"nostram</w>":4039,"ER":4040,"preti":4041,"Mar</w>":4042,