{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"</s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<mask>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"NFKC"},"pre_tokenizer":{"type":"Metaspace","replacement":"▁","add_prefix_space":true},"post_processor":null,"decoder":{"type":"Metaspace","replacement":"▁","add_prefix_space":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"\u0000":5,"\t":6,"\n":7,"\r":8,"!":9,"\"":10,"#":11,"$":12,"%":13,"&":14,"'":15,"(":16,")":17,"*":18,"+":19,",":20,"-":21,".":22,"/":23,"0":24,"1":25,"2":26,"3":27,"4":28,"5":29,"6":30,"7":31,"8":32,"9":33,":":34,";":35,"<":36,"=":37,">":38,"?":39,"@":40,"A":41,"B":42,"C":43,"D":44,"E":45,"F":46,"G":47,"H":48,"I":49,"J":50,"K":51,"L":52,"M":53,"N":54,"O":55,"P":56,"Q":57,"R":58,"S":59,"T":60,"U":61,"V":62,"W":63,"X":64,"Y":65,"Z":66,"[":67,"\\":68,"]":69,"^":70,"_":71,"`":72,"a":73,"b":74,"c":75,"d":76,"e":77,"f":78,"g":79,"h":80,"i":81,"j":82,"k":83,"l":84,"m":85,"n":86,"o":87,"p":88,"q":89,"r":90,"s":91,"t":92,"u":93,"v":94,"w":95,"x":96,"y":97,"z":98,"{":99,"|":100,"}":101,"~":102,"":103,"":104,"":105,"¡":106,"£":107,"¥":108,"§":109,"©":110,"«":111,"¬":112,"­":113,"®":114,"°":115,"±":116,"·":117,"»":118,"¿":119,"À":120,"Á":121,"Â":122,"Ä":123,"Å":124,"Æ":125,"Ç":126,"È":127,"É":128,"Ê":129,"Ì":130,"Í":131,"Î":132,"Ï":133,"Ñ":134,"Ò":135,"Ó":136,"Ö":137,"×":138,"Ø":139,"Ú":140,"Ü":141,"Þ":142,"ß":143,"à":144,"á":145,"â":146,"ã":147,"ä":148,"å":149,"æ":150,"ç":151,"è":152,"é":153,"ê":154,"ë":155,"ì":156,"í":157,"î":158,"ï":159,"ð":160,"ñ":161,"ò":162,"ó":163,"ô":164,"õ":165,"ö":166,"÷":167,"ø":168,"ù":169,"ú":170,"û":171,"ü":172,"ý":173,"þ":174,"ÿ":175,"Ā":176,"ā":177,"ă":178,"ą":179,"ć":180,"Ĉ":181,"ĉ":182,"Č":183,"č":184,"ď":185,"Đ":186,"đ":187,"ē":188,"ĕ":189,"ė":190,"Ę":191,"ę":192,"ě":193,"ĝ":194,"ğ":195,"Ġ":196,"ġ":197,"Ħ":198,"ĩ":199,"Ī":200,"ī":201,"ĭ":202,"Į":203,"İ":204,"ı":205,"ĵ":206,"Ľ":207,"ľ":208,"Ł":209,"ł":210,"ń":211,"ņ":212,"ň":213,"ŋ":214,"Ō":215,"ō":216,"ŏ":217,"ő":218,"Œ":219,"œ":220,"ř":221,"Ś":222,"ś":223,"Ş":224,"ş":225,"Š":226,"š":227,"Ţ":228,"ţ":229,"ť":230,"ũ":231,"ū":232,"ŭ":233,"ů":234,"ű":235,"ų":236,"Ż":237,"ż":238,"Ž":239,"ž":240,"Ə":241,"ư":242,"ǎ":243,"ǐ":244,"Ǒ":245,"ǒ":246,"ǔ":247,"Ǧ":248,"ǧ":249,"ǫ":250,"Ș":251,"ș":252,"Ț":253,"ț":254,"Ȩ":255,"ȩ":256,"ɔ":257,"ə":258,"ɛ":259,"ɜ":260,"ɩ":261,"ɪ":262,"ɾ":263,"ʃ":264,"ʔ":265,"ʹ":266,"ʻ":267,"ʾ":268,"ʿ":269,"ˁ":270,"ˈ":271,"ː":272,"́":273,"̃":274,"̄":275,"̅":276,"̇":277,"̈":278,"̊":279,"̓":280,"̥":281,"̩":282,"̯":283,"ͮ":284,"Ά":285,"Έ":286,"Ί":287,"Ό":288,"ΐ":289,"Α":290,"Β":291,"Γ":292,"Δ":293,"Ε":294,"Ζ":295,"Η":296,"Θ":297,"Ι":298,"Κ":299,"Λ":300,"Μ":301,"Ν":302,"Ξ":303,"Ο":304,"Π":305,"Ρ":306,"Σ":307,"Τ":308,"Υ":309,"Φ":310,"Χ":311,"Ψ":312,"Ω":313,"ά":314,"έ":315,"ή":316,"ί":317,"ΰ":318,"α":319,"β":320,"γ":321,"δ":322,"ε":323,"ζ":324,"η":325,"θ":326,"ι":327,"κ":328,"λ":329,"μ":330,"ν":331,"ξ":332,"ο":333,"π":334,"ρ":335,"ς":336,"σ":337,"τ":338,"υ":339,"φ":340,"χ":341,"ψ":342,"ω":343,"ϊ":344,"ϋ":345,"ό":346,"ύ":347,"ώ":348,"ϥ":349,"Ϭ":350,"ϭ":351,"Ђ":352,"Є":353,"І":354,"Ј":355,"А":356,"Б":357,"В":358,"Г":359,"Д":360,"Е":361,"Ж":362,"З":363,"И":364,"К":365,"Л":366,"М":367,"Н":368,"О":369,"П":370,"Р":371,"С":372,"Т":373,"У":374,"Ф":375,"Х":376,"Ц":377,"Ч":378,"Ш":379,"Э":380,"Ю":381,"Я":382,"а":383,"б":384,"в":385,"г":386,"д":387,"е":388,"ж":389,"з":390,"и":391,"й":392,"к":393,"л":394,"м":395,"н":396,"о":397,"п":398,"р":399,"с":400,"т":401,"у":402,"ф":403,"х":404,"ц":405,"ч":406,"ш":407,"щ":408,"ъ":409,"ы":410,"ь":411,"э":412,"ю":413,"я":414,"ё":415,"і":416,"ї":417,"ј":418,"љ":419,"ћ":420,"ў":421,"ѣ":422,"ә":423,"Ա":424,"Կ":425,"Հ":426,"Մ":427,"Ս":428,"Վ":429,"ա":430,"բ":431,"գ":432,"դ":433,"ե":434,"զ":435,"թ":436,"ի":437,"լ":438,"կ":439,"հ":440,"մ":441,"յ":442,"ն":443,"շ":444,"ո":445,"ս":446,"վ":447,"տ":448,"ր":449,"ւ":450,"ְ":451,"ִ":452,"ֵ":453,"ֶ":454,"ַ":455,"ָ":456,"ֹ":457,"ּ":458,"ׁ":459,"א":460,"ב":461,"ג":462,"ד":463,"ה":464,"ו":465,"ז":466,"ח":467,"ט":468,"י":469,"ך":470,"כ":471,"ל":472,"ם":473,"מ":474,"ן":475,"נ":476,"ס":477,"ע":478,"פ":479,"צ":480,"ק":481,"ר":482,"ש":483,"ת":484,"ء":485,"آ":486,"أ":487,"إ":488,"ئ":489,"ا":490,"ب":491,"ة":492,"ت":493,"ث":494,"ج":495,"ح":496,"خ":497,"د":498,"ذ":499,"ر":500,"ز":501,"س":502,"ش":503,"ص":504,"ض":505,"ط":506,"ظ":507,"ع":508,"غ":509,"ف":510,"ق":511,"ك":512,"ل":513,"م":514,"ن":515,"ه":516,"و":517,"ى":518,"ي":519,"َ":520,"ِ":521,"ّ":522,"پ":523,"ک":524,"گ":525,"ہ":526,"ی":527,"ܐ":528,"ܒ":529,"ܕ":530,"ܘ":531,"ܝ":532,"ܠ":533,"ܡ":534,"ܢ":535,"ܪ":536,"ܬ":537,"ं":538,"अ":539,"आ":540,"उ":541,"ओ":542,"औ":543,"क":544,"ख":545,"ग":546,"च":547,"छ":548,"ज":549,"झ":550,"ट":551,"ड":552,"ढ":553,"ण":554,"त":555,"थ":556,"द":557,"ध":558,"न":559,"प":560,"ब":561,"भ":562,"म":563,"य":564,"र":565,"ल":566,"व":567,"श":568,"ष":569,"स":570,"ह":571,"़":572,"ा":573,"ि":574,"ी":575,"ु":576,"ू":577,"े":578,"ै":579,"ो":580,"्":581,"দ":582,"ন":583,"ব":584,"ম":585,"র":586,"ল":587,"া":588,"ি":589,"্":590,"க":591,"ச":592,"ன":593,"ப":594,"ம":595,"ல":596,"ி":597,"்":598,"්":599,"ก":600,"ค":601,"ง":602,"จ":603,"ช":604,"ด":605,"ต":606,"ท":607,"น":608,"บ":609,"ป":610,"พ":611,"ม":612,"ย":613,"ร":614,"ล":615,"ว":616,"ศ":617,"ส":618,"ห":619,"อ":620,"ั":621,"า":622,"ิ":623,"ี":624,"ุ":625,"เ":626,"แ":627,"่":628,"้":629,"์":630,"་":631,"ག":632,"ང":633,"ད":634,"བ":635,"མ":636,"ར":637,"ས":638,"ུ":639,"ོ":640,"ྲ":641,"က":642,"တ":643,"န":644,"မ":645,"ိ":646,"ု":647,"း":648,"်":649,"ြ":650,"ა":651,"ბ":652,"გ":653,"დ":654,"ე":655,"ვ":656,"ზ":657,"თ":658,"ი":659,"კ":660,"ლ":661,"მ":662,"ნ":663,"ო":664,"რ":665,"ს":666,"ტ":667,"უ":668,"ფ":669,"ქ":670,"ღ":671,"შ":672,"ძ":673,"ხ":674,"ჯ":675,"ለ":676,"መ":677,"ር":678,"ስ":679,"ን":680,"ይ":681,"ក":682,"ង":683,"ត":684,"ន":685,"រ":686,"ស":687,"ា":688,"ុ":689,"្":690,"ḍ":691,"ḏ":692,"Ḥ":693,"ḥ":694,"Ḫ":695,"ḫ":696,"ṃ":697,"ṅ":698,"ṇ":699,"ṛ":700,"Ṣ":701,"ṣ":702,"Ṭ":703,"ṭ":704,"Ṯ":705,"ṯ":706,"ẓ":707,"ạ":708,"ả":709,"ẽ":710,"ễ":711,"ệ":712,"ỉ":713,"ồ":714,"ἀ":715,"ἁ":716,"ἂ":717,"ἃ":718,"ἄ":719,"ἅ":720,"ἆ":721,"Ἀ":722,"Ἁ":723,"Ἄ":724,"Ἅ":725,"ἐ":726,"ἑ":727,"ἒ":728,"ἓ":729,"ἔ":730,"ἕ":731,"Ἐ":732,"Ἑ":733,"Ἔ":734,"Ἕ":735,"ἠ":736,"ἡ":737,"ἢ":738,"ἣ":739,"ἤ":740,"ἥ":741,"ἦ":742,"ἧ":743,"Ἠ":744,"Ἡ":745,"Ἤ":746,"Ἥ":747,"ἰ":748,"ἱ":749,"ἳ":750,"ἴ":751,"ἵ":752,"ἶ":753,"ἷ":754,"Ἰ":755,"Ἱ":756,"Ἴ":757,"Ἵ":758,"ὀ":759,"ὁ":760,"ὂ":761,"ὃ":762,"ὄ":763,"ὅ":764,"Ὀ":765,"Ὁ":766,"Ὄ":767,"Ὅ":768,"ὐ":769,"ὑ":770,"ὒ":771,"ὓ":772,"ὔ":773,"ὕ":774,"ὖ":775,"ὗ":776,"Ὑ":777,"ὠ":778,"ὡ":779,"ὢ":780,"ὤ":781,"ὥ":782,"ὦ":783,"ὧ":784,"Ὠ":785,"Ὡ":786,"Ὥ":787,"ὰ":788,"ὲ":789,"ὴ":790,"ὶ":791,"ὸ":792,"ὺ":793,"ὼ":794,"ᾱ":795,"ᾳ":796,"ᾶ":797,"ῃ":798,"ῆ":799,"ῇ":800,"ῑ":801,"ῖ":802,"ῡ":803,"ῤ":804,"ῥ":805,"ῦ":806,"Ῥ":807,"ῳ":808,"ῶ":809,"ῷ":810,"​":811,"‎":812,"‏":813,"‐":814,"–":815,"—":816,"―":817,"‘":818,"’":819,"‚":820,"“":821,"”":822,"„":823,"†":824,"•":825,"‬":826,"‭":827,"′":828,"‹":829,"›":830,"※":831,"⁄":832,"€":833,"℟":834,"℣":835,"Ↄ":836,"←":837,"↑":838,"→":839,"↓":840,"↔":841,"−":842,"√":843,"∞":844,"∨":845,"∪":846,"≠":847,"≤":848,"⌇":849,"⏑":850,"─":851,"│":852,"└":853,"├":854,"┬":855,"▁":856,"■":857,"♦":858,"♭":859,"✠":860,"⟨":861,"⟩":862,"ⲁ":863,"ⲉ":864,"ⲛ":865,"、":866,"。":867,"〈":868,"〉":869,"い":870,"う":871,"え":872,"か":873,"が":874,"き":875,"く":876,"し":877,"た":878,"て":879,"で":880,"と":881,"な":882,"に":883,"の":884,"は":885,"も":886,"り":887,"る":888,"れ":889,"を":890,"ァ":891,"ア":892,"ィ":893,"イ":894,"ウ":895,"エ":896,"オ":897,"カ":898,"ガ":899,"キ":900,"ク":901,"グ":902,"コ":903,"ゴ":904,"サ":905,"ザ":906,"シ":907,"ジ":908,"ス":909,"タ":910,"ダ":911,"チ":912,"ッ":913,"テ":914,"デ":915,"ト":916,"ド":917,"ナ":918,"ニ":919,"ノ":920,"バ":921,"パ":922,"フ":923,"ブ":924,"プ":925,"マ":926,"ミ":927,"ム":928,"メ":929,"ャ":930,"ュ":931,"ョ":932,"ラ":933,"リ":934,"ル":935,"レ":936,"ロ":937,"ン":938,"・":939,"ー":940,"一":941,"三":942,"上":943,"中":944,"之":945,"二":946,"京":947,"人":948,"会":949,"南":950,"原":951,"史":952,"和":953,"国":954,"國":955,"大":956,"天":957,"太":958,"夫":959,"子":960,"学":961,"宮":962,"家":963,"小":964,"山":965,"島":966,"川":967,"平":968,"文":969,"新":970,"日":971,"明":972,"月":973,"木":974,"本":975,"李":976,"東":977,"正":978,"水":979,"治":980,"王":981,"田":982,"社":983,"神":984,"藤":985,"記":986,"道":987,"郎":988,"都":989,"野":990,"金":991,"高":992,"김":993,"대":994,"동":995,"영":996,"이":997,"일":998,"정":999,"최":1000,"하":1001,"한":1002,"":1003,"﻿":1004,"er":1005,"▁e":1006,"\r\n":1007,"in":1008,"is":1009,"um":1010,"us":1011,"it":1012,"at":1013,"▁s":1014,"▁a":1015,"qu":1016,"▁p":1017,"on":1018,"en":1019,"▁c":1020,".\r\n":1021,"or":1022,"es":1023,"ia":1024,"▁d":1025,"ic":1026,"em":1027,"an":1028,"▁qu":1029,"▁in":1030,"▁n":1031,"▁et":1032,"ur":1033,"▁m":1034,"am":1035,"ar":1036,"un":1037,"▁v":1038,"ae":1039,"st":1040,"ti":1041,"li":1042,"om":1043,"▁t":1044,"et":1045,"▁f":1046,"ec":1047,"im":1048,"▁pr":1049,"ut":1050,"id":1051,"▁h":1052,"os":1053,"ul":1054,"ent":1055,"▁r":1056,"▁C":1057,"il":1058,"el":1059,"ed":1060,"▁S":1061,"al":1062,"ol":1063,"▁D":1064,":\r\n":1065,"▁A":1066,"od":1067,"ib":1068,"as":1069,"▁I":1070,"▁ad":1071,"ac":1072,"▁est":1073,"oc":1074,"▁con":1075,"▁l":1076,"▁P":1077,"ip":1078,"▁su":1079,"▁de":1080,"ant":1081,"unt":1082,"ati":1083,"eg":1084,"que":1085,"ud":1086,"ab":1087,"ir":1088,"ter":1089,"▁1":1090,"op":1091,"▁ex":1092,"▁E":1093,"▁non":1094,"ens":1095,"▁M":1096,"orum":1097,"ra":1098,"iam":1099,"▁per":1100,"e,":1101,"us,":1102,"ost":1103,"▁(":1104,"▁ut":1105,"▁N":1106,"ot":1107,"ig":1108,"▁2":1109,"ibus":1110,"omin":1111,"end":1112,"ob":1113,";\r\n":1114,"▁an":1115,"per":1116,"ist":1117,"est":1118,"▁g":1119,"is,":1120,"itat":1121,"it,":1122,"ere":1123,"▁H":1124,"▁V":1125,"se":1126,"um,":1127,"▁L":1128,"iv":1129,"ect":1130,"▁qui":1131,"ep":1132,"ill":1133,"▁De":1134,"i,":1135,"o,":1136,"ation":1137,"▁quod":1138,"ius":1139,"uc":1140,"▁b":1141,"cc":1142,"▁R":1143,"eb":1144,"▁cum":1145,"▁T":1146,"ium":1147,"anc":1148,"▁B":1149,"ag":1150,"io":1151,"▁F":1152,"ion":1153,"omn":1154,"▁G":1155,"ili":1156,"itur":1157,"and":1158,"iss":1159,"av":1160,"atur":1161,"iae":1162,"▁dic":1163,"a,":1164,"▁com":1165,"▁omn":1166,"▁Q":1167,"ex":1168,"▁aut":1169,"▁ab":1170,"ap":1171,"00":1172,"▁Qu":1173,"▁prae":1174,"jus":1175,"og":1176,"▁ill":1177,"isc":1178,"▁ver":1179,"und":1180,"▁pro":1181,"fic":1182,"ta":1183,"▁sed":1184,"enti":1185,"▁ip":1186,"▁u":1187,"▁hab":1188,"ort":1189,"ess":1190,"▁er":1191,"▁ali":1192,"tion":1193,"▁quae":1194,"▁di":1195,"▁si":1196,"▁me":1197,"▁ap":1198,"ell":1199,"lib":1200,"▁es":1201,"▁J":1202,"▁fac":1203,"▁im":1204,"rat":1205,"re":1206,"ign":1207,"ian":1208,"▁se":1209,"uer":1210,"▁In":1211,"ov":1212,"ri":1213,"▁sc":1214,"ata":1215,"▁inter":1216,"▁en":1217,"▁19":1218,"▁re":1219,"it.\r\n":1220,"les":1221,"ari":1222,"▁Domin":1223,"▁200":1224,"are":1225,"II":1226,"▁ips":1227,"▁sp":1228,"▁Ch":1229,"▁j":1230,"▁sunt":1231,"iter":1232,"▁nost":1233,"em,":1234,"ad":1235,"aec":1236,"ita":1237,"▁O":1238,"emp":1239,"▁cons":1240,"▁vel":1241,"es,":1242,"▁quia":1243,"▁enim":1244,"ris":1245,"▁est,":1246,"▁id":1247,"▁quam":1248,"at,":1249,"▁par":1250,"▁un":1251,"oria":1252,"tum":1253,"▁tu":1254,"▁cor":1255,"ccles":1256,"▁reg":1257,"▁sub":1258,"ub":1259,"inc":1260,"ug":1261,"unc":1262,"▁comm":1263,"▁tr":1264,"▁autem":1265,"ine":1266,"te":1267,"ers":1268,"▁op":1269,"▁pl":1270,"▁al":1271,"▁hoc":1272,"etur":1273,"▁:\r\n":1274,"ore":1275,"▁U":1276,"▁)":1277,"▁cont":1278,"arum":1279,"▁sanc":1280,"▁ann":1281,"▁quo":1282,"tus":1283,"▁prop":1284,"go":1285,"▁pos":1286,"et,":1287,"▁nec":1288,"▁lib":1289,"?\r\n":1290,"ing":1291,"▁pot":1292,"▁—":1293,"▁Et":1294,"atus":1295,"ici":1296,"▁ob":1297,"▁vid":1298,"▁ter":1299,"imus":1300,"▁Cat":1301,"▁or":1302,"▁ac":1303,"▁sic":1304,"uit":1305,"▁quid":1306,"ch":1307,"▁ar":1308,"rip":1309,".,":1310,"rum":1311,"▁X":1312,"ii":1313,"▁3":1314,"ro":1315,"dic":1316,"ans":1317,"▁ne":1318,"▁etiam":1319,"de":1320,"▁sol":1321,"is.\r\n":1322,"▁sec":1323,"lic":1324,"ult":1325,"▁ep":1326,"bi":1327,"ni":1328,"erunt":1329,"bus":1330,"▁int":1331,"fect":1332,"egoria":1333,"▁vir":1334,"tim":1335,"ph":1336,"▁esse":1337,"▁ser":1338,"▁Categoria":1339,"▁tam":1340,"ust":1341,"▁leg":1342,"▁super":1343,"itus":1344,"▁An":1345,"▁inc":1346,"am,":1347,"▁i":1348,"▁post":1349,"ast":1350,"▁am":1351,"pr":1352,"▁cr":1353,"lig":1354,"ator":1355,"▁st":1356,"rist":1357,"um.\r\n":1358,"ern":1359,"at.\r\n":1360,"▁ejus":1361,"▁at":1362,"▁o":1363,"iscop":1364,"ert":1365,"▁Pr":1366,"i.\r\n":1367,"itas":1368,"quam":1369,"int":1370,"tor":1371,"uli":1372,"▁res":1373,"ann":1374,"atis":1375,"▁fid":1376,"▁poss":1377,"ient":1378,"itate":1379,"▁temp":1380,"aes":1381,"issim":1382,"obis":1383,"up":1384,"▁acc":1385,"▁4":1386,"▁•":1387,"▁commun":1388,"ven":1389,"eri":1390,"▁homin":1391,"ff":1392,"ia,":1393,"he":1394,"ui":1395,"▁loc":1396,"atione":1397,"ula":1398,"▁des":1399,"▁mag":1400,"atum":1401,"ih":1402,"ias":1403,"▁Christ":1404,"antur":1405,"o.\r\n":1406,"▁co":1407,"▁pat":1408,"aud":1409,"▁dec":1410,"▁cap":1411,"▁pec":1412,"▁div":1413,"▁vol":1414,"ull":1415,"▁fili":1416,"▁us":1417,"ione":1418,"▁Mar":1419,"▁mon":1420,"▁man":1421,"▁oc":1422,"us.\r\n":1423,"▁bon":1424,"▁W":1425,"dit":1426,"▁ven":1427,"ux":1428,"ina":1429,"▁eccles":1430,"▁anim":1431,"itu":1432,"▁inf":1433,"▁cel":1434,"ibi":1435,"▁Al":1436,"▁5":1437,"▁deb":1438,"▁car":1439,"▁conc":1440,"▁nos":1441,"▁aliqu":1442,"entes":1443,"▁ita":1444,"▁episcop":1445,"oris":1446,"▁sit":1447,"▁Dei":1448,"ass":1449,"alis":1450,"ali":1451,"ss":1452,"itatem":1453,"tis":1454,"urae":1455,"▁qua":1456,"▁imp":1457,"ang":1458,"▁conf":1459,"orm":1460,"erit":1461,"ie":1462,"itatis":1463,"aus":1464,"▁[":1465,"tione":1466,"▁po":1467,"▁cl":1468,"atio":1469,"▁anno":1470,"▁apud":1471,"▁sac":1472,"to":1473,"ica":1474,"▁ag":1475,"▁vero":1476,"oll":1477,"▁mort":1478,"isse":1479,"ate":1480,"raph":1481,"▁sicut":1482,"odo":1483,"itur,":1484,"ere,":1485,"▁min":1486,"▁rec":1487,"isi":1488,"ujus":1489,"ram":1490,"ura":1491,"▁Rom":1492,"ensis":1493,"os,":1494,"▁Eccles":1495,"esc":1496,"▁199":1497,"▁tamen":1498,"eret":1499,"▁pecc":1500,"udic":1501,"▁eum":1502,"▁est.\r\n":1503,"omm":1504,"▁potest":1505,")\r\n":1506,"ationem":1507,"itud":1508,"▁fuer":1509,"▁atque":1510,"▁serv":1511,"irm":1512,"▁frat":1513,"ior":1514,"▁Con":1515,"dem":1516,"rae":1517,"▁vest":1518,"▁sal":1519,"exus":1520,"entur":1521,"▁quibus":1522,"tip":1523,"▁praefect":1524,"▁comp":1525,"▁Fr":1526,"▁quem":1527,"▁cog":1528,"ant,":1529,"untur":1530,"le":1531,"a.\r\n":1532,"sc":1533,"▁corp":1534,"icet":1535,"ostol":1536,"▁secund":1537,"▁ma":1538,"▁sum":1539,"unt,":1540,"▁Sed":1541,"entia":1542,"ord":1543,"▁prim":1544,"▁red":1545,"▁Am":1546,"▁te":1547,"▁jus":1548,"eli":1549,"illi":1550,"▁nomin":1551,"ando":1552,"▁Nexus":1553,"▁praes":1554,"itum":1555,"▁app":1556,"▁sim":1557,"▁gen":1558,"▁praefecturae":1559,"▁6":1560,"▁ergo":1561,"orum,":1562,"▁quas":1563,"▁vit":1564,"ini":1565,"▁grat":1566,"ulo":1567,"▁18":1568,"ograph":1569,"erum":1570,"▁nobis":1571,"▁Pat":1572,"▁Si":1573,"▁Ar":1574,"▁of":1575,"▁voc":1576,"eat":1577,"oli":1578,"▁ess":1579,"▁aud":1580,"irc":1581,"ard":1582,"icae":1583,"▁·":1584,"urb":1585,"edic":1586,"pon":1587,"▁Categoria:\r\n":1588,"▁20":1589,"tem":1590,"atur,":1591,"ific":1592,"▁dix":1593,"▁eo":1594,"▁exc":1595,"▁tant":1596,"▁verb":1597,"th":1598,"▁disc":1599,"▁hum":1600,"vers":1601,"ionem":1602,"▁scrip":1603,"orem":1604,"ant.\r\n":1605,"▁ins":1606,"ene":1607,"▁-":1608,"▁sem":1609,"▁mal":1610,"▁domin":1611,"inem":1612,"▁celata":1613,"▁celata:":1614,"▁el":1615,"ire":1616,"▁).\r\n":1617,"▁die":1618,"▁du":1619,"▁ipse":1620,"▁const":1621,"ric":1622,"iis":1623,"tio":1624,"all":1625,"as,":1626,"eric":1627,"▁«":1628,"eris":1629,"▁nisi":1630,"▁cred":1631,"entibus":1632,"gr":1633,"▁Un":1634,"▁\"":1635,"eo":1636,"unic":1637,"▁7":1638,"inis":1639,"▁gl":1640,"▁ist":1641,"▁»":1642,"▁ind":1643,"iens":1644,"ationis":1645,"▁Non":1646,").\r\n":1647,"iet":1648,"abil":1649,"▁contra":1650,"▁Ad":1651,"▁sibi":1652,"▁spect":1653,"▁illi":1654,"avit":1655,"▁sanct":1656,"inae":1657,"usc":1658,"▁null":1659,"anti":1660,"tin":1661,"▁Deus":1662,"imus,":1663,"▁cur":1664,"▁rep":1665,"▁K":1666,"erc":1667,"▁caus":1668,"unia":1669,"▁exter":1670,"▁9":1671,"▁ante":1672,"rib":1673,"itt":1674,"▁occ":1675,"▁mis":1676,"▁8":1677,"▁fec":1678,"ach":1679,"ver":1680,"▁ei":1681,"▁ten":1682,"▁eorum":1683,"▁Comm":1684,"▁omnibus":1685,"▁ti":1686,"I,":1687,"ea":1688,"▁praec":1689,"et.\r\n":1690,"▁haec":1691,"▁ubi":1692,"▁omnes":1693,"▁fu":1694,"▁,":1695,"ider":1696,"ent,":1697,"▁pers":1698,"▁Sc":1699,"▁mor":1700,"rem":1701,"ae,":1702,"▁inv":1703,"tionem":1704,"▁quis":1705,"▁Gr":1706,"oqu":1707,"icum":1708,"entis":1709,"entiam":1710,"▁fl":1711,"▁sup":1712,"it:\r\n":1713,"▁pa":1714,"▁tot":1715,"ente":1716,"ulum":1717,"erv":1718,"▁Pet":1719,"▁pop":1720,"incip":1721,"endum":1722,"▁ch":1723,"▁rem":1724,"▁oper":1725,"▁Sanc":1726,"▁civ":1727,"itter":1728,"ibus,":1729,"▁sine":1730,"uper":1731,"ite":1732,"▁inqu":1733,"▁mult":1734,"▁spir":1735,"risti":1736,"▁imper":1737,"▁fr":1738,"▁ord":1739,"▁mem":1740,"ix":1741,"ores":1742,"▁]":1743,"▁sep":1744,"uum":1745,"dam":1746,"▁Pag":1747,"▁Roman":1748,"ilia":1749,"eograph":1750,"atur.\r\n":1751,"▁omnia":1752,"▁secundum":1753,"▁Sp":1754,"▁quoque":1755,"osc":1756,"▁Franc":1757,"entum":1758,"▁eius":1759,"tius":1760,"unicip":1761,"▁Ap":1762,"ihil":1763,"▁doc":1764,"▁mih":1765,"▁mund":1766,"▁quidem":1767,"▁apostol":1768,"urg":1769,"ym":1770,"sal":1771,"▁usque":1772,"▁nov":1773,"iac":1774,"uctor":1775,"ios":1776,"▁circ":1777,"▁ea":1778,"▁eos":1779,"▁exp":1780,"▁11":1781,"▁Ex":1782,"▁»\r\n":1783,"▁Aug":1784,"ulis":1785,"▁don":1786,"▁Dominus":1787,"▁sign":1788,"ino":1789,"▁Deo":1790,"▁trans":1791,"ivers":1792,"▁10":1793,"▁pon":1794,"oniam":1795,"▁Christi":1796,"▁jam":1797,"▁def":1798,"e.\r\n":1799,"▁propter":1800,"ero":1801,"xim":1802,"▁viv":1803,"▁Haec":1804,"▁magn":1805,"etur,":1806,"▁Quod":1807,"▁sunt,":1808,"erm":1809,"ionis":1810,"▁fide":1811,"erat":1812,"▁The":1813,"),":1814,"▁2000":1815,"NS":1816,"urr":1817,"▁fort":1818,"tal":1819,"▁Communia":1820,"▁dom":1821,"▁Jo":1822,"▁cogn":1823,"▁vic":1824,"▁Vic":1825,"▁mar":1826,"ive":1827,"▁ded":1828,"▁nunc":1829,"▁dign":1830,"▁pres":1831,"▁XX":1832,"▁hic":1833,"▁fi":1834,"▁hon":1835,"atu":1836,"▁^":1837,"▁princip":1838,"inus":1839,"res":1840,"▁commune":1841,"▁nihil":1842,"itis":1843,"quid":1844,"▁tibi":1845,"▁ass":1846,"▁his":1847,"▁num":1848,"ret":1849,"atem":1850,"ebat":1851,"▁cod":1852,"▁ign":1853,"tur":1854,"▁quasi":1855,"unt.\r\n":1856,"uius":1857,"▁sancti":1858,"▁pag":1859,"▁quos":1860,"tu":1861,"ulus":1862,"▁externi":1863,"▁Ma":1864,"rad":1865,"▁Is":1866,"hib":1867,"ev":1868,"▁dum":1869,"ublic":1870,"tr":1871,"entem":1872,"▁mihi":1873,"▁carn":1874,"oribus":1875,"▁Nam":1876,"▁imm":1877,"▁neque":1878,"▁12":1879,"▁mul":1880,"erit,":1881,"▁eis":1882,"▁saec":1883,"yr":1884,"amus":1885,"▁prov":1886,"▁mat":1887,"▁aet":1888,"rav":1889,"▁judic":1890,"iti":1891,"▁ig":1892,"isti":1893,"es.\r\n":1894,"isp":1895,"▁Sic":1896,"ellig":1897,"▁regn":1898,"19":1899,"▁sua":1900,"▁Domini":1901,"▁17":1902,"▁auctor":1903,"▁abb":1904,"▁quant":1905,"▁2001":1906,"fer":1907,"▁coel":1908,"▁mod":1909,"tibus":1910,"▁med":1911,"ani":1912,"▁inst":1913,"ens,":1914,"▁etc":1915,"▁Pa":1916,"▁alter":1917,"▁suis":1918,"uit,":1919,"▁erat":1920,"am.\r\n":1921,"▁Qui":1922,"pe":1923,"▁Fili":1924,"ere.\r\n":1925,"▁natur":1926,"▁hom":1927,"▁neg":1928,"▁fuit":1929,"ulae":1930,"▁habent":1931,"▁201":1932,"▁faci":1933,"▁sive":1934,"ial":1935,"itati":1936,"ice":1937,"▁ecclesia":1938,"tit":1939,"ato":1940,"asc":1941,"▁15":1942,"ale":1943,"▁dil":1944,"tut":1945,"▁not":1946,"iam,":1947,"▁ille":1948,"▁eam":1949,"▁praedic":1950,"odi":1951,"ua":1952,"▁proc":1953,"▁Sep":1954,"▁del":1955,"▁liber":1956,"si":1957,"▁urb":1958,"▁vos":1959,"het":1960,"enter":1961,"▁igitur":1962,"mon":1963,"▁und":1964,"icus":1965,"ath":1966,"tionis":1967,"▁em":1968,"ide":1969,"▁intellig":1970,"▁quæ":1971,"▁Spir":1972,"▁Cor":1973,"▁illa":1974,"act":1975,"sum":1976,"▁16":1977,"itur.\r\n":1978,"pli":1979,"▁uti":1980,"▁ed":1981,"▁Cl":1982,"ffic":1983,"osit":1984,"ora":1985,"▁Cum":1986,"olog":1987,"▁prom":1988,"▁Nov":1989,"▁nostr":1990,"▁Ph":1991,"itut":1992,"istor":1993,"▁Car":1994,"▁pra":1995,"tific":1996,"▁Lat":1997,"▁col":1998,"▁terr":1999,"are,":2000,"▁14":2001,"▁ego":2002,"ong":2003,"NSE":2004,"omen":2005,"▁susc":2006,"▁III":2007,".1":2008,"▁laud":2009,"▁salut":2010,"▁vobis":2011,"▁semper":2012,"▁no":2013,"ron":2014,"ct":2015,"erd":2016,"▁|":2017,"▁præ":2018,"emus":2019,"endo":2020,"▁ost":2021,"libus":2022,"▁magis":2023,"ebr":2024,"▁ir":2025,"▁suo":2026,"ber":2027,"▁fam":2028,"▁St":2029,"uti":2030,"▁cui":2031,"ier":2032,"▁bene":2033,"▁illud":2034,"▁can":2035,"em.\r\n":2036,"▁S.":2037,"▁Br":2038,"▁epist":2039,"pect":2040,"▁13":2041,"▁INSE":2042,"▁quoniam":2043,"▁INSEE":2044,"enta":2045,"yn":2046,"inum":2047,"▁modo":2048,"▁hujus":2049,"▁put":2050,"▁litter":2051,"▁coll":2052,"pl":2053,"▁duc":2054,"▁quando":2055,"ich":2056,"▁Ab":2057,"if":2058,"..\r\n":2059,"▁abs":2060,"▁ipsa":2061,"▁lab":2062,"▁ev":2063,"▁scil":2064,"▁Reg":2065,"▁cujus":2066,"empl":2067,"▁public":2068,"endi":2069,"ane":2070,"sequ":2071,"▁stip":2072,"etur.\r\n":2073,"▁virtut":2074,"▁cae":2075,"▁geograph":2076,"ure":2077,"estim":2078,"equ":2079,"III":2080,"▁loqu":2081,"▁Jes":2082,"▁pac":2083,"ered":2084,"▁inven":2085,"inam":2086,"▁sequ":2087,"▁Quid":2088,"era":2089,"ori":2090,"▁hanc":2091,"ilig":2092,"▁II":2093,"▁mil":2094,"▁tantum":2095,"▁At":2096,"edia":2097,"▁Jud":2098,"▁ang":2099,"▁sent":2100,"▁volunt":2101,"▁test":2102,"sus":2103,"▁omni":2104,"▁Th":2105,"▁tim":2106,"ue":2107,"▁nomine":2108,"utur":2109,"▁ipsum":2110,"erunt,":2111,"tiv":2112,"eni":2113,"alem":2114,"▁mand":2115,"ana":2116,"ulg":2117,"▁2002":2118,"uv":2119,"ipi":2120,"▁Deum":2121,"▁terra":2122,"▁nam":2123,"▁monast":2124,"oth":2125,"▁mortu":2126,"▁pet":2127,"▁nostra":2128,"enus":2129,"ne":2130,"ianus":2131,"aris":2132,"onis":2133,"▁spec":2134,"▁hac":2135,"no":2136,"ensi":2137,"ia.\r\n":2138,"er,":2139,"▁poen":2140,"▁appell":2141,"▁the":2142,"▁incol":2143,"▁ret":2144,"tam":2145,"▁on":2146,"ico":2147,"▁perm":2148,"▁tempore":2149,"▁Ital":2150,"inde":2151,"liqu":2152,"▁vis":2153,"▁municip":2154,"▁arch":2155,"ith":2156,"IS":2157,"▁obs":2158,"icis":2159,"▁pertin":2160,"▁form":2161,"aliter":2162,"▁advers":2163,"entium":2164,"▁ext":2165,"▁nostri":2166,"iant":2167,"ebus":2168,"▁dilig":2169,"▁trib":2170,"stant":2171,"inqu":2172,"▁offic":2173,"▁char":2174,"▁sap":2175,"▁w":2176,"▁plur":2177,"▁dicitur":2178,"▁solum":2179,"▁tunc":2180,"eret,":2181,"▁scilicet":2182,"▁mens":2183,"▁Mat":2184,"antur,":2185,"enn":2186,"iae,":2187,"adem":2188,"▁aliis":2189,"▁Er":2190,"▁plura":2191,"antes":2192,"one":2193,"▁exs":2194,"rag":2195,"▁glor":2196,"pet":2197,"▁succ":2198,"▁sui":2199,"▁val":2200,"XX":2201,"▁prob":2202,"min":2203,"enda":2204,"▁ben":2205,"▁respon":2206,"arii":2207,"▁necess":2208,"▁Ver":2209,"▁Mon":2210,"ilis":2211,"▁adh":2212,"▁prof":2213,"angu":2214,"▁Il":2215,"oci":2216,"▁ius":2217,"ales":2218,"▁suam":2219,"aria":2220,"▁luc":2221,"▁Ev":2222,"fr":2223,"▁accep":2224,"▁supra":2225,"▁Tr":2226,"incia":2227,"▁intern":2228,"▁cast":2229,"20":2230,"▁rel":2231,"ationes":2232,"idem":2233,"ito":2234,"▁Unde":2235,"▁person":2236,"▁aetern":2237,"▁ideo":2238,"▁1999":2239,"▁loco":2240,"ile":2241,"ium,":2242,"▁;\r\n":2243,"▁univers":2244,"int,":2245,"rah":2246,"▁sacerd":2247,"ity":2248,"▁Hoc":2249,"▁nomen":2250,"▁ini":2251,"▁ibi":2252,"▁sing":2253,"▁suum":2254,"ister":2255,"sa":2256,"▁habet":2257,"▁conv":2258,"▁illum":2259,"▁idem":2260,"▁Ecclesiae":2261,"▁unum":2262,"▁patr":2263,"▁Domino":2264,"oti":2265,"▁mun":2266,"▁be":2267,"alia":2268,"▁for":2269,"▁Im":2270,"▁Ang":2271,"▁nob":2272,"▁ipsius":2273,"lim":2274,"▁causa":2275,"▁ipsi":2276,"▁corr":2277,"▁pass":2278,"▁aqu":2279,"ent.\r\n":2280,"▁Ne":2281,"ald":2282,"oph":2283,"▁Not":2284,"▁prophet":2285,"▁dicit":2286,"ros":2287,"▁cre":2288,"▁part":2289,"▁stud":2290,"18":2291,"orum.\r\n":2292,"▁ordin":2293,"ung":2294,"aur":2295,"▁illis":2296,"ax":2297,"▁rect":2298,"▁mir":2299,"▁Sal":2300,"▁histor":2301,"▁omnium":2302,"▁Dec":2303,"olit":2304,"▁CA":2305,"ys":2306,"▁ostend":2307,"▁tab":2308,"▁lib.":2309,"▁Io":2310,"eper":2311,"ox":2312,"▁spectant.\r\n":2313,"omodo":2314,"entes,":2315,"▁Sancti":2316,"avit,":2317,"▁inquit,":2318,"▁.\r\n":2319,"▁fer":2320,"▁Vicim":2321,"andum":2322,"▁Vicimedia":2323,"▁seu":2324,"esti":2325,"▁potes":2326,"▁dist":2327,"io,":2328,"▁nex":2329,"▁futur":2330,"esse":2331,"bus,":2332,"tae":2333,"▁τ":2334,"▁Scrip":2335,"▁Le":2336,"▁det":2337,"ola":2338,"or,":2339,"eph":2340,"antur.\r\n":2341,"▁sens":2342,"▁Fl":2343,"▁Psal":2344,"ulc":2345,"▁aliquid":2346,"US":2347,"▁contin":2348,"▁Ac":2349,"▁firm":2350,"ante":2351,"▁Pl":2352,"▁cal":2353,"▁edit":2354,"▁gratia":2355,"ulos":2356,"arium":2357,"▁maxim":2358,"uxta":2359,"▁ipso":2360,"anus":2361,"ma":2362,"ilium":2363,"▁Oct":2364,"▁anti":2365,"▁exerc":2366,"▁Ut":2367,"▁Paginae":2368,"na":2369,"▁vet":2370,"▁suae":2371,"▁alia":2372,"iu":2373,"pic":2374,"ario":2375,"▁dam":2376,"▁monaster":2377,"▁Ecclesia":2378,"▁lat":2379,"▁fin":2380,"▁dub":2381,"plific":2382,"▁miseric":2383,"▁Situs":2384,"▁aur":2385,"annes":2386,"▁poter":2387,"▁que":2388,"10":2389,"▁cap.":2390,"▁stipula":2391,"▁homo":2392,"▁ux":2393,"▁discip":2394,"▁ha":2395,"▁Luc":2396,"▁iudic":2397,"▁vide":2398,"▁sen":2399,"▁plac":2400,"imus.\r\n":2401,"ento":2402,"▁XV":2403,"▁Par":2404,"eres":2405,"▁signific":2406,"▁esset":2407,"yp":2408,"▁disp":2409,"▁gr":2410,"▁Stip":2411,"▁sectione":2412,"▁internorum":2413,"ti,":2414,"▁human":2415,"▁nexuum":2416,"▁long":2417,"▁dol":2418,"dum":2419,"▁Amplific":2420,"▁0":2421,"▁Stipulae":2422,"▁potes!":2423,"▁Amplifica,":2424,"▁perpet":2425,"▁noc":2426,"▁Per":2427,"▁interni":2428,"▁redd":2429,"▁desider":2430,"▁rev":2431,"▁spectat.\r\n":2432,"rev":2433,"▁ej":2434,"isset":2435,"▁memor":2436,"iones":2437,"▁una":2438,"▁pap":2439,"anno":2440,"ingu":2441,"ik":2442,"▁propr":2443,"▁incolarum":2444,"ies":2445,"▁met":2446,"▁Ur":2447,"▁Graec":2448,"emon":2449,"▁),":2450,"s.":2451,"▁Or":2452,"▁Ego":2453,"ur,":2454,"rim":2455,"quis":2456,"æc":2457,"▁rex":2458,"▁canon":2459,"▁gener":2460,"mus":2461,"odem":2462,"mo":2463,"▁unde":2464,"umque":2465,"istr":2466,"uo":2467,"▁adhuc":2468,"▁198":2469,"erunt.\r\n":2470,"▁aff":2471,"▁Petr":2472,"▁sunt.\r\n":2473,"▁Christus":2474,"▁tum":2475,"avit.\r\n":2476,"ons":2477,"ationibus":2478,"atores":2479,"▁Apostol":2480,"▁21":2481,"are.\r\n":2482,"ena":2483,"iab":2484,"ump":2485,"as.\r\n":2486,"▁misericord":2487,"▁hered":2488,"▁justit":2489,"▁22":2490,"▁perc":2491,"▁monach":2492,"ER":2493,"▁dev":2494,"▁exempl":2495,"▁dim":2496,"▁Ita":2497,"icam":2498,"▁tua":2499,"▁IV":2500,"▁cord":2501,"arius":2502,"e:\r\n":2503,"odum":2504,"▁simil":2505,"▁desc":2506,"▁Dei,":2507,"▁praeter":2508,"▁parte":2509,"▁(I":2510,"▁eadem":2511,"▁quin":2512,"aret":2513,"▁quorum":2514,"▁Z":2515,"idata":2516,"ari,":2517,"▁iter":2518,"▁ref":2519,"▁maj":2520,"▁dep":2521,"num":2522,"▁cust":2523,"▁arb":2524,"atis,":2525,"▁gaud":2526,"uit.\r\n":2527,"▁stat":2528,"sit":2529,"untur,":2530,"▁host":2531,"amp":2532,"▁spiritu":2533,"▁simul":2534,"▁fuerit":2535,"▁att":2536,"▁etc.":2537,"ech":2538,"▁'":2539,"▁Om":2540,"▁muli":2541,"▁est:\r\n":2542,"angeli":2543,"oni":2544,"▁trad":2545,"plic":2546,"▁(anno":2547,"▁Loci":2548,"ima":2549,"▁indic":2550,"eti":2551,"▁amb":2552,"▁prec":2553,"▁reliqu":2554,"▁confirm":2555,"▁*":2556,"▁ib":2557,"▁grav":2558,"uet":2559,"▁cruc":2560,"▁reper":2561,"ugn":2562,"▁relig":2563,"ecti":2564,"u,":2565,"ont":2566,"▁accip":2567,"str":2568,"▁itaque":2569,"▁lic":2570,"▁Mag":2571,"▁and":2572,"▁CAP":2573,"▁scrib":2574,"▁rest":2575,"▁add":2576,"vis":2577,"erat,":2578,"episcop":2579,"▁presb":2580,"ond":2581,"▁sangu":2582,"reh":2583,"iat":2584,"▁illo":2585,"amus,":2586,"▁August":2587,"▁habere":2588,"abit":2589,"▁24":2590,"▁filius":2591,"anquam":2592,"imo":2593,"▁off":2594,"umb":2595,"iar":2596,"▁adj":2597,"yl":2598,"▁mut":2599,"▁port":2600,"▁Ep":2601,"▁congr":2602,"▁Christo":2603,"▁as":2604,"och":2605,"itudinem":2606,"▁milit":2607,"▁caeter":2608,"cce":2609,"▁Prov":2610,"ilio":2611,"ffect":2612,"os.\r\n":2613,"ano":2614,"▁unus":2615,"15":2616,"13":2617,"▁conven":2618,"▁sae":2619,"▁sit,":2620,"▁aliud":2621,"endit":2622,"qui":2623,"▁erit":2624,"▁mea":2625,"▁illius":2626,"▁fuisse":2627,"▁vita":2628,"▁cunc":2629,"▁arg":2630,"▁ped":2631,"▁ing":2632,"elicet":2633,"14":2634,"▁Form":2635,"▁sex":2636,"▁rerum":2637,"uss":2638,"▁Municip":2639,"IV":2640,"▁dicens":2641,"▁Judae":2642,"▁subj":2643,"▁Ag":2644,".2":2645,"edi":2646,"an.":2647,"▁aper":2648,"au":2649,"▁dictum":2650,"▁fruc":2651,"▁2003":2652,"▁c.":2653,"ides":2654,"▁bell":2655,"▁bona":2656,"▁Res":2657,"▁eodem":2658,"▁it":2659,"rop":2660,"lius":2661,"entiae":2662,"▁Hier":2663,"▁opp":2664,"ebat,":2665,"16":2666,"▁sapient":2667,"arum,":2668,"▁prius":2669,"17":2670,"▁facta":2671,"▁Quia":2672,"andi":2673,"▁contr":2674,"entur,":2675,"ebant":2676,"anum":2677,"isset,":2678,"▁Germ":2679,"▁cer":2680,"uris":2681,"▁Post":2682,"AN":2683,"▁soli":2684,"idit":2685,"▁quantum":2686,"▁fund":2687,"scrip":2688,"▁bap":2689,"12":2690,"atus,":2691,"TI":2692,"s.\r\n":2693,"▁locum":2694,"arn":2695,"▁x":2696,"ici:\r\n":2697,"▁success":2698,"▁habitati":2699,"▁Lib":2700,"▁nem":2701,"▁VII":2702,"▁licet":2703,"▁satis":2704,"th.":2705,"▁circum":2706,"▁inde":2707,"▁sint":2708,"▁Ian":2709,"▁episcopus":2710,"▁merit":2711,"ialis":2712,"▁ejus,":2713,"▁omnis":2714,"▁Com":2715,"erent":2716,"▁la":2717,"▁prod":2718,"▁197":2719,"▁ista":2720,"5.\r\n":2721,"yst":2722,"▁filii":2723,"estimon":2724,"▁Nati":2725,"▁Inter":2726,"▁with":2727,"▁alii":2728,"▁nun":2729,"▁possess":2730,"▁dies":2731,"▁communium":2732,"▁miss":2733,"▁fieri":2734,"▁huius":2735,"▁cens":2736,"▁adm":2737,"▁verba":2738,"▁nim":2739,"▁alt":2740,"egr":2741,"▁Urb":2742,"▁fug":2743,"▁terram":2744,"▁Christian":2745,"itio":2746,"oed":2747,"▁hunc":2748,"▁homines":2749,"▁vener":2750,"▁sermon":2751,"▁corpus":2752,"▁pal":2753,"▁quomodo":2754,"▁infirm":2755,"erus":2756,"▁angel":2757,"▁ait":2758,"▁fratr":2759,"atorum":2760,"▁praecep":2761,"isse,":2762,"▁Omn":2763,"▁uel":2764,"▁Spiritus":2765,"▁av":2766,"▁beat":2767,"▁divers":2768,"▁ph":2769,"▁Ind":2770,"libet":2771,"ton":2772,"▁Dav":2773,"▁cognosc":2774,"▁praest":2775,"▁salv":2776,"▁geographici":2777,"▁Notae":2778,"atum,":2779,"erem":2780,"▁consul":2781,"lin":2782,"▁historici:\r\n":2783,"▁regione":2784,"▁pauper":2785,"▁forte":2786,"ula:\r\n":2787,"▁Vide":2788,"▁ul":2789,"unque":2790,"UM":2791,"▁Wik":2792,"▁mer":2793,"▁pati":2794,"▁asc":2795,"ae.\r\n":2796,"▁Id":2797,"▁iniqu":2798,"it;\r\n":2799,"▁quat":2800,"▁iam":2801,"▁Geograph":2802,"elic":2803,"ata,":2804,"▁k":2805,"▁communis":2806,"▁testimon":2807,"yter":2808,"▁vig":2809,"▁Nec":2810,"▁cul":2811,"asse":2812,"▁fidel":2813,"▁Pages":2814,"ality":2815,"▁Wikidata":2816,"itatem,":2817,"itas,":2818,"6.\r\n":2819,"▁using":2820,"▁23":2821,"7.\r\n":2822,"▁plen":2823,"itia":2824,"▁fidem":2825,"antibus":2826,"▁Sa":2827,"▁Cap":2828,"▁Col":2829,"▁priv":2830,"▁nostro":2831,"iepiscop":2832,"▁cuius":2833,"▁Vir":2834,"▁quip":2835,"▁rei":2836,"▁pontific":2837,"▁diff":2838,"▁cogit":2839,"▁imperator":2840,"▁2004":2841,"▁Sign":2842,"▁Dominum":2843,"▁mss":2844,"▁inim":2845,"▁soc":2846,"▁antiqu":2847,"▁virg":2848,"▁nostris":2849,"▁hominum":2850,"ind":2851,"▁manif":2852,"▁quad":2853,"▁damn":2854,"▁humil":2855,"▁benedic":2856,"▁Formula:\r\n":2857,"▁tanquam":2858,"▁dux":2859,"▁code":2860,"▁municipality":2861,"▁intell":2862,"▁rebus":2863,"▁factum":2864,"▁Mo":2865,"bris":2866,"▁to":2867,"ustr":2868,"iacon":2869,"▁vitae":2870,"▁dir":2871,"▁IS":2872,"▁pul":2873,"▁Christum":2874,"rog":2875,"▁videlicet":2876,"▁mortuus":2877,"iorum":2878,"abili":2879,"atam":2880,"▁propri":2881,"▁convers":2882,"▁prot":2883,"▁err":2884,"▁Theod":2885,"ati,":2886,"▁Apr":2887,"▁den":2888,"▁juxta":2889,"lis":2890,"▁tit":2891,"arg":2892,"▁+":2893,"▁29":2894,"▁rog":2895,"inta":2896,"RI":2897,"▁consc":2898,"averunt":2899,"▁Gu":2900,"▁postea":2901,"▁Marc":2902,"▁praecip":2903,"▁minus":2904,"elli":2905,"▁inn":2906,"▁Prop":2907,"▁Univers":2908,"▁eff":2909,"8.\r\n":2910,"iano":2911,"ania":2912,"issime":2913,"0.\r\n":2914,"▁vul":2915,"▁Evangeli":2916,"fac":2917,"▁Alex":2918,"uerunt":2919,"orr":2920,"▁constitu":2921,"▁I,":2922,"▁Mort":2923,"BN":2924,"br":2925,"▁miser":2926,"prob":2927,"ibli":2928,"aut":2929,"▁Latin":2930,"itudo":2931,"modi":2932,"org":2933,"ore,":2934,"tium":2935,"anda":2936,"itudine":2937,"▁libro":2938,"▁fidei":2939,"ectionem":2940,"▁lac":2941,"▁natus":2942,"▁perven":2943,"▁circa":2944,"▁eg":2945,"par":2946,"▁ISBN":2947,"ulam":2948,"▁nol":2949,"▁cert":2950,"▁nostrum":2951,"▁Psal.":2952,"▁S.\r\n":2953,"1.\r\n":2954,"abat":2955,"▁Italiae":2956,"oss":2957,"▁perd":2958,"▁divin":2959,"nus":2960,"▁manifest":2961,"▁vitam":2962,"▁Hic":2963,"ular":2964,"▁Val":2965,"▁Mss":2966,"▁od":2967,".3":2968,"▁habe":2969,"s,":2970,"▁II,":2971,"uerit":2972,"▁David":2973,"▁capit":2974,"▁cond":2975,"rael":2976,"obus":2977,"▁nulla":2978,"▁aequ":2979,"▁conj":2980,"ias,":2981,"▁archiepiscop":2982,"▁cath":2983,"ari.\r\n":2984,"▁diab":2985,"▁verum":2986,"ime":2987,"▁praef":2988,"uis":2989,"abilis":2990,"ius,":2991,"▁tempus":2992,"▁manu":2993,"▁quaes":2994,"▁opus":2995,"▁posse":2996,"▁lap":2997,"▁Y":2998,"pret":2999,"▁vi":3000,"▁primum":3001,"▁oport":3002,"▁facere":3003,"ruc":3004,"▁quippe":3005,"▁concess":3006,"la":3007,"▁th":3008,"▁fur":3009,"red":3010,"▁Ed":3011,"▁25":3012,"eh":3013,"quir":3014,"▁Inc":3015,"▁sus":3016,"▁is":3017,"▁aed":3018,"ativ":3019,"▁observ":3020,"▁sust":3021,"▁Dic":3022,"ON":3023,"▁diss":3024,"itate,":3025,"▁sacerdot":3026,"9.\r\n":3027,"▁tem":3028,"ona":3029,"▁ecclesiam":3030,"▁lae":3031,"▁habit":3032,"▁1998":3033,"▁cup":3034,"let":3035,"▁Ven":3036,"atae":3037,"▁Re":3038,"▁pen":3039,"▁Ben":3040,"ensis,":3041,"▁fratres":3042,"utus":3043,"i:\r\n":3044,"▁scriptum":3045,"▁nesc":3046,"▁Imper":3047,"4.\r\n":3048,"▁libert":3049,"▁Israel":3050,"]\r\n":3051,"▁vestra":3052,"▁Leg":3053,"▁pros":3054,"▁mart":3055,"▁multa":3056,"▁quidam":3057,"▁Indic":3058,"untur.\r\n":3059,"ection":3060,"▁anima":3061,"▁Pro":3062,"▁custod":3063,"ectus":3064,"▁potius":3065,"uic":3066,"▁Bar":3067,"▁Greg":3068,"▁praed":3069,"ce":3070,"▁manus":3071,"▁presbyter":3072,"▁Ip":3073,"▁vinc":3074,"▁occid":3075,"▁\t":3076,"▁dixit":3077,"ionibus":3078,"▁fal":3079,"▁nostrae":3080,"ectione":3081,"▁æ":3082,"▁alien":3083,"▁Petri":3084,"▁resurr":3085,"▁Alexand":3086,"edit":3087,"▁clam":3088,"torum":3089,"▁26":3090,"▁duo":3091,"▁auctoritate":3092,"tus,":3093,"olv":3094,"▁caput":3095,"▁Super":3096,"▁hominem":3097,"itatum":3098,"3.\r\n":3099,"▁mol":3100,"▁vin":3101,"2.\r\n":3102,"onem":3103,"▁cant":3104,"▁XXX":3105,"▁28":3106,"gress":3107,"▁gloria":3108,"▁1.\r\n":3109,"ella":3110,"▁ejusdem":3111,"ans,":3112,"▁°":3113,"az":3114,"icorum":3115,"▁regis":3116,"▁perf":3117,"▁factus":3118,"▁poenit":3119,"▁adv":3120,"▁primo":3121,"▁Domine,":3122,"▁esse,":3123,"▁XII":3124,"ta,":3125,"aver":3126,"anis":3127,"entur.\r\n":3128,"non":3129,"▁arbit":3130,"▁(19":3131,"▁ecclesie":3132,"▁quaer":3133,"▁2005":3134,"▁epistol":3135,"pp":3136,"▁fecit":3137,"▁Signum":3138,"▁omnino":3139,"30":3140,"endam":3141,"▁suscep":3142,"▁peric":3143,"▁27":3144,"iani":3145,"▁Quae":3146,"▁videtur":3147,"emus,":3148,"▁&":3149,"▁scient":3150,"▁respond":3151,"▁exhib":3152,"press":3153,"▁summ":3154,"▁Pater":3155,"▁syn":3156,"que,":3157,"modum":3158,"▁corporis":3159,"ur.\r\n":3160,"▁?":3161,"▁all":3162,"▁sil":3163,"▁Prae":3164,"io.\r\n":3165,"▁uno":3166,"▁pauc":3167,"▁mans":3168,"▁dest":3169,"illa":3170,"ardus":3171,"TO":3172,"▁vult":3173,"▁appar":3174,"▁me,":3175,"▁Bo":3176,"æ,":3177,"ium.\r\n":3178,"eretur":3179,"▁El":3180,"▁mortem":3181,"upt":3182,"▁gratiam":3183,"▁predic":3184,"▁au":3185,"▁debet":3186,"▁Hen":3187,"▁Deus,":3188,"▁pars":3189,"▁prior":3190,"▁cleric":3191,"ioris":3192,"▁coram":3193,"▁verbis":3194,"uetud":3195,"▁Ast":3196,"▁tabula":3197,"▁opera":3198,"arr":3199,"▁omnem":3200,"▁corpore":3201,"78":3202,"uisse":3203,"▁vers":3204,"▁dem":3205,"▁possid":3206,"▁psal":3207,"err":3208,"▁exst":3209,"▁ait:\r\n":3210,"hol":3211,"▁ignor":3212,"emn":3213,"▁crim":3214,"60":3215,"ileg":3216,"▁ipsis":3217,"▁)\r\n":3218,"▁dis":3219,"▁illam":3220,"olus":3221,"▁30":3222,"▁honor":3223,"▁plus":3224,"▁κ":3225,"▁parv":3226,"▁adversus":3227,"▁confess":3228,"eret.\r\n":3229,"▁Verb":3230,"▁benefic":3231,"▁sin":3232,"ulli":3233,"50":3234,"▁ecclesiast":3235,"▁sacram":3236,"▁geographiam":3237,"▁Geographicae":3238,"40":3239,"ecim":3240,"UT":3241,"▁cet":3242,"▁partem":3243,"▁lum":3244,"▁labor":3245,"▁turb":3246,"▁regnum":3247,"eps":3248,"▁Ins":3249,"▁Dig":3250,"▁Matth.":3251,"▁ull":3252,"art":3253,"idi":3254,"▁proxim":3255,"▁doctr":3256,"▁VI":3257,"▁san":3258,"entibus,":3259,"▁ecclesiae":3260,"▁iterum":3261,"▁sper":3262,"▁puer":3263,"▁Francicum":3264,"▁agn":3265,"lo":3266,"▁Provincia":3267,"▁Mortui":3268,"lud":3269,"▁interpret":3270,"ereb":3271,"▁hos":3272,"▁cas":3273,"▁tent":3274,"▁diem":3275,"lum":3276,"▁Anno":3277,"▁German":3278,"▁erat,":3279,"▁hominis":3280,"▁totum":3281,"a)":3282,"LI":3283,"istoria":3284,"lam":3285,"▁(A":3286,"▁2.\r\n":3287,"▁noster":3288,"itatis,":3289,"▁En":3290,"▁tra":3291,"▁mater":3292,"▁perfect":3293,"▁sollic":3294,"▁Caes":3295,"▁suos":3296,"▁erant":3297,"▁Mart":3298,"▁hominibus":3299,"issa":3300,"▁Bibli":3301,"ilos":3302,"uram":3303,"idum":3304,"entus":3305,"▁annis":3306,"▁annum":3307,"▁diu":3308,"▁Coll":3309,"▁possit":3310,"▁provincia":3311,"▁li":3312,"uarii":3313,"▁piet":3314,"itates":3315,"tiones":3316,"▁mundi":3317,"▁cop":3318,"▁pater":3319,"ara":3320,"▁Paulus":3321,"▁Sim":3322,"▁sancto":3323,"andem":3324,"at:\r\n":3325,"VII":3326,"▁π":3327,"▁sanctus":3328,"▁multis":3329,"▁lig":3330,"bid":3331,"uta":3332,"eth":3333,"entius":3334,"▁lingu":3335,"▁Co":3336,"▁obl":3337,"▁equ":3338,"▁maxime":3339,"▁Sch":3340,"rep":3341,"amus.\r\n":3342,"▁Cod":3343,"ei":3344,"ecund":3345,"PIS":3346,"icos":3347,"▁bonum":3348,"itus,":3349,"tum,":3350,"atos":3351,"▁decim":3352,"22":3353,"▁Gen":3354,"▁meum":3355,"▁utrum":3356,"ipot":3357,"▁ant":3358,"a:\r\n":3359,"▁Hisp":3360,"▁utique":3361,"▁aux":3362,"▁Gal":3363,"issimum":3364,"▁mill":3365,"▁tuae":3366,"▁infra":3367,"▁Joann":3368,"▁gest":3369,"en,":3370,"▁Vat":3371,"▁Petrus":3372,"▁terrae":3373,"▁Civ":3374,"EN":3375,"▁fest":3376,"▁nequ":3377,"▁beati":3378,"▁Constant":3379,"LA":3380,"▁tuam":3381,"▁quatu":3382,"!\r\n":3383,"▁tuum":3384,"▁orb":3385,"atio,":3386,"▁Ge":3387,"▁Ecce":3388,"ins":3389,"d.":3390,"iarum":3391,"ilosoph":3392,"iog":3393,"▁Cons":3394,"▁Tur":3395,"issima":3396,"avi":3397,"lev":3398,"▁dicens:\r\n":3399,"▁And":3400,"e-":3401,"▁vob":3402,"▁Gall":3403,"▁Filius":3404,"▁sanctorum":3405,"▁constitut":3406,"▁corde":3407,"▁Eb":3408,"▁brev":3409,"▁Dig.":3410,"▁verbum":3411,"▁deinde":3412,"ectio":3413,"udici":3414,"▁tres":3415,"▁praem":3416,"▁videb":3417,"▁Quam":3418,"▁sanctae":3419,"ientes":3420,"▁pagina":3421,"▁cathol":3422,"erb":3423,"▁spiritus":3424,"alibus":3425,"▁intr":3426,"▁rever":3427,"▁saeculo":3428,"▁vestr":3429,"tig":3430,"ej":3431,"▁domini":3432,"onym":3433,"▁minister":3434,"oque":3435,"▁mei":3436,"anae":3437,"iam.\r\n":3438,"33":3439,"itor":3440,"int-":3441,"▁pert":3442,"▁(P":3443,"▁alio":3444,"▁audi":3445,"▁Cor.":3446,"▁tempor":3447,"alium":3448,"▁dedit":3449,"urp":3450,"umus":3451,"uerit,":3452,"ii,":3453,"▁dex":3454,"▁Jac":3455,"orn":3456,"▁statu":3457,"▁est;\r\n":3458,"▁consec":3459,"▁fig":3460,"▁Gregor":3461,".n":3462,"ru":3463,"ingua":3464,"antem":3465,"issimo":3466,"▁postul":3467,"prim":3468,"othec":3469,"▁nonn":3470,"▁Joan.":3471,"25":3472,"▁a.":3473,"enc":3474,"▁nullus":3475,"ulit":3476,"▁sacri":3477,"▁dilect":3478,"▁ampli":3479,"▁III,":3480,"▁aug":3481,"tores":3482,"▁Patr":3483,"▁Edit":3484,"▁Est":3485,"▁condit":3486,"▁lev":3487,"quidem":3488,"▁nostram":3489,"is:\r\n":3490,"▁La":3491,"▁imag":3492,"▁le":3493,"▁Jesu":3494,"▁erg":3495,".4":3496,"issimi":3497,"▁Salv":3498,"▁arm":3499,"▁aedific":3500,"ationem,":3501,"ecc":3502,"▁CAPUT":3503,"ariis":3504,"iem":3505,"▁Cal":3506,"amm":3507,"▁illos":3508,"lus":3509,"▁Indicem":3510,"▁lege":3511,"▁magna":3512,"▁Quis":3513,"▁alios":3514,"antes,":3515,"▁aliqua":3516,"▁nemo":3517,"▁196":3518,"atione,":3519,"▁vestrae":3520,"▁fuerit,":3521,"▁tac":3522,"▁effic":3523,"iograph":3524,"▁rap":3525,"eces":3526,"▁populi":3527,"▁suffic":3528,"erent,":3529,"ebat.\r\n":3530,"▁3.\r\n":3531,"odie":3532,"▁prohib":3533,"▁dicitur,":3534,"▁util":3535,"▁(n":3536,"ou":3537,"▁legit":3538,"i-":3539,"▁prima":3540,"itatibus":3541,"t.":3542,"▁merc":3543,"itam":3544,"▁Vid":3545,"▁celebr":3546,"▁iste":3547,"▁annos":3548,"enique":3549,"▁myst":3550,"ecta":3551,"▁substant":3552,"▁regni":3553,"▁Ioannes":3554,"entia,":3555,"▁animam":3556,"▁der":3557,"▁Di":3558,"▁por":3559,"pir":3560,"▁culp":3561,"ef":3562,"70":3563,"▁quar":3564,"▁libr":3565,"▁eas":3566,"antia":3567,"▁ἐ":3568,"▁tract":3569,"▁Aeg":3570,"ibil":3571,"requ":3572,"▁coep":3573,"▁autem,":3574,"▁Rh":3575,"▁frater":3576,"▁filium":3577,"▁omne":3578,"iri":3579,"▁Cur":3580,"ines":3581,"▁κα":3582,"▁superb":3583,"iunt":3584,"23":3585,"▁congreg":3586,"enim":3587,"▁arc":3588,"▁EPIS":3589,"iens,":3590,"▁n.":3591,"▁episcopi":3592,"24":3593,"itur:\r\n":3594,"ioeces":3595,"11":3596,"▁]\r\n":3597,"ini,":3598,"▁affect":3599,"▁legem":3600,"rehend":3601,"icem":3602,"ate,":3603,"▁ipsam":3604,"▁comit":3605,"▁quamvis":3606,"us:\r\n":3607,"ulorum":3608,"▁ren":3609,"90":3610,"▁Be":3611,"▁(Ital":3612,"erg":3613,"▁vell":3614,"itione":3615,"en.\r\n":3616,"enae":3617,"▁quatuor":3618,"ente,":3619,"▁Cant":3620,"▁Cast":3621,"▁vindic":3622,"istis":3623,"ricus":3624,"ota":3625,"angel":3626,"▁solv":3627,"28":3628,"▁fere":3629,"▁consuetud":3630,"▁.":3631,"▁magist":3632,"▁te,":3633,"▁recte":3634,"▁(C":3635,"▁Ul":3636,"▁quoti":3637,"▁sor":3638,"▁ult":3639,"▁q":3640,"aret,":3641,"AR":3642,"▁integ":3643,"▁sententiam":3644,"endum,":3645,"26":3646,"ire,":3647,"ensem":3648,"ectionis":3649,"▁tota":3650,"mi":3651,"▁Alb":3652,"on,":3653,"▁nav":3654,"▁Item":3655,"▁manum":3656,"▁dicere":3657,"▁divina":3658,"ha":3659,"▁mss.":3660,"endis":3661,"▁anni":3662,"ates":3663,"▁compar":3664,"▁commend":3665,"▁salutem":3666,"issimus":3667,"▁Phili":3668,"onia":3669,"ubern":3670,"▁plurim":3671,"▁Cam":3672,"▁LXX":3673,"▁recip":3674,"o-":3675,"▁Man":3676,"inceps":3677,"atim":3678,"▁consider":3679,"▁scripta":3680,"sis":3681,"▁recep":3682,"▁dicit:\r\n":3683,"▁Franciae":3684,"▁sanctum":3685,"▁diebus":3686,"▁namque":3687,"su":3688,"▁grad":3689,"▁da":3690,"▁Anti":3691,"▁interret":3692,"om.":3693,"▁conced":3694,"IX":3695,"pos":3696,"▁prud":3697,"▁ratione":3698,"▁domus":3699,"▁Aqu":3700,"▁AD":3701,"▁vix":3702,"ense":3703,"▁consens":3704,"▁clar":3705,"▁exig":3706,"54":3707,"▁194":3708,"▁quidquid":3709,"tos":3710,"▁debe":3711,"abo":3712,"▁past":3713,"land":3714,"olae":3715,"▁Ali":3716,"▁solid":3717,"▁corpor":3718,"▁Sicut":3719,"▁mox":3720,"▁provinc":3721,"oseph":3722,"▁eum,":3723,"eri,":3724,"ographia":3725,"ianum":3726,"y,":3727,"▁carnis":3728,"▁illic":3729,"ivit":3730,"▁suscip":3731,"▁causam":3732,"AL":3733,"▁Tunc":3734,"▁Augus":3735,"lar":3736,"▁Rob":3737,"▁venit":3738,"etr":3739,"▁tui":3740,"ve":3741,"▁Foed":3742,"80":3743,"▁partic":3744,"▁unam":3745,"▁tuo":3746,"▁omnipot":3747,"▁filio":3748,"▁cess":3749,"▁ct":3750,"eribus":3751,"olo":3752,"▁Isa":3753,"▁finem":3754,"asch":3755,"▁admin":3756,"▁tran":3757,"abiliter":3758,"▁baptis":3759,"▁fuit,":3760,"pici":3761,"▁card":3762,"ecess":3763,"▁Benedic":3764,"▁arbitr":3765,"▁sig":3766,"▁ut,":3767,"▁iure":3768,"▁intra":3769,"▁velut":3770,"▁natura":3771,"▁abst":3772,"▁sententia":3773,"▁vac":3774,"itionem":3775,"eris,":3776,"unti":3777,"▁ET":3778,"▁frequ":3779,"nis":3780,"▁+1":3781,"29":3782,"▁domn":3783,"-s":3784,"-B":3785,"nam":3786,"▁aliquando":3787,"oniae":3788,"▁occas":3789,"etis":3790,"▁temporis":3791,"olis":3792,"▁Brit":3793,"▁Steph":3794,"▁Latinitas":3795,"▁Astero":3796,"▁subd":3797,"▁Municipia":3798,"▁4.\r\n":3799,"▁larg":3800,"▁tut":3801,"ostoli":3802,"ES":3803,"▁profect":3804,"▁bonis":3805,"▁p.":3806,"▁quic":3807,"▁(Italian":3808,"erint":3809,"▁quatenus":3810,"ebit":3811,"▁Angl":3812,"▁statim":3813,".5":3814,"yc":3815,"▁loci":3816,"III.\r\n":3817,"▁familia":3818,"▁Nic":3819,"abor":3820,"lium":3821,"retiv":3822,"▁necesse":3823,"tiz":3824,"▁fem":3825,"▁restitu":3826,"ebant,":3827,"▁Georg":3828,"▁indign":3829,"▁iis":3830,"▁inj":3831,"▁glad":3832,"▁supplic":3833,"▁meo":3834,"▁potest,":3835,"▁Heb":3836,"▁dicit,":3837,"▁refer":3838,"▁huic":3839,"ine,":3840,"eretur,":3841,"ers.":3842,"enses":3843,"▁fratribus":3844,"▁Aud":3845,"▁olim":3846,"▁saepe":3847,"atoris":3848,"▁legis":3849,"al.":3850,"▁Amb":3851,"▁Index":3852,"27":3853,"itatus":3854,"▁accus":3855,"▁ca":3856,"▁viri":3857,"▁pleb":3858,"▁CC":3859,"▁consequ":3860,"▁litteras":3861,"▁mitt":3862,"▁domum":3863,"▁medic":3864,"elmus":3865,"ors":3866,"▁esset,":3867,"ogn":3868,"▁testam":3869,"▁fil":3870,"▁gloriam":3871,"▁2006":3872,"uam":3873,"▁coelest":3874,"rix":3875,"▁episcopo":3876,"▁Ide":3877,"▁fideli":3878,"▁facit":3879,"▁om":3880,"▁subscrip":3881,"▁meli":3882,"▁Asteroides":3883,"▁suorum":3884,"▁Fac":3885,"▁suas":3886,"▁regem":3887,"▁filiis":3888,"embris":3889,"▁absque":3890,"▁dulc":3891,"onc":3892,"▁Sab":3893,"ebatur":3894,"▁meam":3895,"▁retin":3896,"▁domino":3897,"▁Num":3898,"▁excep":3899,"▁septem":3900,"I.\r\n":3901,"tic":3902,"isti,":3903,"iana":3904,"▁preti":3905,"▁nasc":3906,"ites":3907,"▁paginam":3908,"at;\r\n":3909,"acul":3910,"ete":3911,"▁quaedam":3912,"▁Ergo":3913,"▁demon":3914,"erius":3915,"▁filios":3916,"istim":3917,"▁ov":3918,"▁As":3919,"▁gem":3920,"▁Sam":3921,"▁impl":3922,"▁dominus":3923,"▁optim":3924,"▁meus":3925,"▁donec":3926,"▁Pra":3927,"▁obed":3928,"▁(M":3929,"▁male":3930,"rac":3931,"▁ascend":3932,"▁Hug":3933,"emor":3934,"▁saeculi":3935,"uri":3936,"▁pecun":3937,"▁mov":3938,"▁urbem":3939,"▁fit":3940,"ον":3941,"53":3942,"▁quinque":3943,"olum":3944,"▁unius":3945,"▁Bon":3946,"▁Jesus":3947,"▁Pal":3948,"▁nullo":3949,"▁Soc":3950,"▁Hieronym":3951,"abitur":3952,"▁descend":3953,"▁peccata":3954,"ida":3955,"▁<":3956,"▁populo":3957,"▁Lud":3958,"▁delect":3959,"▁Her":3960,"tura":3961,"▁patris":3962,"antium":3963,"▁dicta":3964,"▁genus":3965,"ilii":3966,"▁tribus":3967,"▁haeret":3968,"uch":3969,"▁rur":3970,"▁XL":3971,"▁Mich":3972,"▁Bern":3973,"▁Philipp":3974,"▁sustin":3975,"aed":3976,"▁absc":3977,"antis":3978,"to,":3979,"▁Rem":3980,"▁Su":3981,"▁rob":3982,"▁persec":3983,"▁Feb":3984,"▁IX":3985,"▁Verum":3986,"admodum":3987,"▁via":3988,"itiam":3989,"▁elect":3990,"▁Ibid":3991,"▁jub":3992,"▁vere":3993,"▁episcopus,":3994,"▁exspect":3995,"▁Christi,":3996,"▁praeb":3997,"▁Will":3998,"ok":3999,"▁cad":4000,"▁Hinc":4001,"▁compl":4002,"berg":4003,"AS":4004,"▁Sequ":4005,"▁Ecclesiam":4006,"▁pugn":4007,"tii":4008,"▁tanta":4009,"▁tert":4010,"▁tex":4011,"eros":4012,"▁partes":4013,"▁tanto":4014,"▁Abrah":4015,"▁nunquam":4016,"▁sacrific":4017,"▁hodie":4018,"▁medio":4019,"▁accipi":4020,"e)":4021,"iae.\r\n":4022,"▁Iul":4023,"▁Press":4024,"abant":4025,"▁ore":4026,"▁ejus.\r\n":4027,"▁Patris":4028,"nae":4029,"▁ration":4030,"▁interretialis":4031,"atibus":4032,"▁amplius":4033,"58":4034,"▁sancta":4035,"old":4036,"▁epist.":4037,"▁adul":4038,"▁z":4039,"▁(L":4040,"ain":4041,"ientia":4042,"▁Britann":4043,"▁senti":4044,"utum":4045,"▁et,":4046,"56":4047,"▁promiss":4048,"▁Deo,":4049,"34":4050,"▁alias":4051,"isit":4052,"tav":4053,"▁uir":4054,"ulf":4055,"▁morte":4056,"▁duobus":4057,"▁peccatum":4058,"▁litteris":4059,"ejun":4060,"▁totius":4061,"▁Spiritu":4062,"▁Virg":4063,"▁Sac":4064,"tent":4065,"lu":4066,"▁Conc":4067,"ilius":4068,"▁son":4069,"▁obtin":4070,"▁Ig":4071,"▁multi":4072,"▁popul":4073,"▁eiusdem":4074,"▁Bibliographia":4075,"o:\r\n":4076,"▁fab":4077,"uf":4078,"▁Idem":4079,"stitut":4080,"▁Por":4081,"▁abbas":4082,"▁Pap":4083,"▁Inf":4084,"36":4085,"▁etc.\r\n":4086,"▁Sub":4087,"▁profic":4088,"▁magni":4089,"▁Scriptur":4090,"ione,":4091,"▁negoti":4092,"▁emend":4093,"▁eorum,":4094,"▁sumus":4095,"▁Se":4096,"iantur":4097,"▁marty":4098,"erant":4099,"▁pp":4100,"ulas":4101,"39":4102,"▁Arch":4103,"▁cat":4104,"▁eidem":4105,"▁Eur":4106,"▁tradit":4107,"▁extra":4108,"▁populus":4109,"▁Saint-":4110,"emos":4111,"▁fuit.\r\n":4112,"▁mala":4113,"ionem,":4114,"▁Test":4115,"▁suff":4116,"▁sedis":4117,"our":4118,"andam":4119,"▁a.\r\n":4120,"▁mortis":4121,"itium":4122,"endas":4123,"atorem":4124,"▁Iun":4125,"onte":4126,"▁CO":4127,"38":4128,"▁ed.\r\n":4129,"▁aliter":4130,"ido":4131,"tes":4132,"▁Trin":4133,"▁quanto":4134,"ay":4135,"▁servus":4136,"59":4137,"▁viol":4138,"▁propos":4139,"▁judici":4140,"▁opin":4141,"▁IV,":4142,"▁ves":4143,"▁lex":4144,"▁Op":4145,"▁amic":4146,"▁Quoniam":4147,"▁Apostolus":4148,"eum":4149,"▁Paul":4150,"▁Anton":4151,"▁tuis":4152,"alt":4153,"▁existim":4154,"▁admon":4155,"▁longe":4156,"▁relinqu":4157,"itudinis":4158,"▁Hel":4159,"▁hinc":4160,"▁testimonium":4161,"▁philosoph":4162,"▁orig":4163,"til":4164,"itum,":4165,"▁animae":4166,"▁separ":4167,"▁Ioh":4168,"▁creatur":4169,"▁primus":4170,"▁Aegyp":4171,"ου":4172,"▁decem":4173,"▁(d":4174,"▁dubit":4175,"▁Lig":4176,"200":4177,"▁Vel":4178,"endo,":4179,"entem,":4180,"ra,":4181,"▁rad":4182,"▁He":4183,"▁Gl":4184,"▁potestatem":4185,"▁baptiz":4186,"▁190":4187,"entum,":4188,"▁mentis":4189,"▁servi":4190,"▁Ter":4191,"▁superior":4192,"▁flum":4193,"▁cordis":4194,"▁5.\r\n":4195,"▁uol":4196,"74":4197,"amin":4198,"▁memb":4199,"posit":4200,"▁consum":4201,"arch":4202,"▁coni":4203,"▁Nos":4204,"est,":4205,"▁Rom.":4206,"▁lux":4207,"▁nondum":4208,"▁ait,":4209,"um:\r\n":4210,"▁etsi":4211,"▁potestate":4212,"▁polit":4213,"▁mo":4214,"yth":4215,"▁ἀ":4216,"circ":4217,"▁cult":4218,"AT":4219,"▁cognov":4220,"▁privileg":4221,"ow":4222,"ique":4223,"▁enim,":4224,"▁egr":4225,"itae":4226,"▁Hil":4227,"▁epistola":4228,"▁tribul":4229,"▁institu":4230,"▁Joh":4231,"rius":4232,"▁papa":4233,"ato,":4234,"▁suis,":4235,"▁orient":4236,"▁consilio":4237,